{"(('10.1017/s0033291719003362',), {})": "Hjorthøj, C., Uddin, M. J., Wimberley, T., Dalsgaard, S., Hougaard, D. M., Børglum, A., … Nordentoft, M. (2019). No evidence of associations between genetic liability for schizophrenia and development of cannabis use disorder. Psychological Medicine, 1–6. doi:10.1017/s0033291719003362", "(('10.1111/add.14910',), {})": "Wimberley, T., Agerbo, E., Horsdal, H. T., Ottosen, C., Brikell, I., Als, T. D., … Dalsgaard, S. (2020). Genetic liability to ADHD and substance use disorders in individuals with ADHD. Addiction. doi:10.1111/add.14910", "(('10.1093/sleep/zsz257',), {})": "Lind, M. J., Brick, L. A., Gehrman, P. R., Duncan, L. E., Gelaye, B., Maihofer, A. X., … Amstadter, A. B. (2019). Molecular genetic overlap between posttraumatic stress disorder and sleep phenotypes. Sleep. doi:10.1093/sleep/zsz257", "(('10.1016/j.cell.2019.11.020',), {})": "Lee, P. H., Anttila, V., Won, H., Feng, Y.-C. A., Rosenthal, J., Zhu, Z., … Posthuma, D. (2019). Genomic Relationships, Novel Loci, and Pleiotropic Mechanisms across Eight Psychiatric Disorders. Cell, 179(7), 1469–1482.e11. doi:10.1016/j.cell.2019.11.020", "(('10.1038/s41593-019-0527-8',), {})": "Satterstrom, F. K., Walters, R. K., Singh, T., Wigdor, E. M., Lescai, F., … Daly, M. J. (2019). Autism spectrum disorder and attention deficit hyperactivity disorder have a similar burden of rare protein-truncating variants. Nature Neuroscience, 22(12), 1961–1965. doi:10.1038/s41593-019-0527-8", "(('10.1038/s41380-019-0559-1',), {})": "Purves, K. L., Coleman, J. R. I., Meier, S. M., Rayner, C., Davis, K. A. S., Cheesman, R., … Eley, T. C. (2019). A major role for common genetic variation in anxiety disorders. Molecular Psychiatry. doi:10.1038/s41380-019-0559-1", "(('10.1111/adb.12849',), {})": "Treur, J. L., Demontis, D., Smith, G. D., Sallis, H., Richardson, T. G., Wiers, R. W., … Munafò, M. R. (2019). Investigating causality between liability to ADHD and substance use, and liability to substance use and ADHD risk, using Mendelian randomization. Addiction Biology. doi:10.1111/adb.12849", "(('10.1038/s41380-019-0558-2',), {})": "Andlauer, T. F. M., Guzman-Parra, J., Streit, F., Strohmaier, J., … González, M. J. (2019). Bipolar multiplex families have an increased burden of common risk variants for psychiatric disorders. Molecular Psychiatry. doi:10.1038/s41380-019-0558-2", "(('10.1038/s41380-019-0590-2',), {})": "Forstner, A. J., Awasthi, S., Wolf, C., Maron, E., Erhardt, A., Czamara, D., … Friedrich, N. (2019). Genome-wide association study of panic disorder reveals genetic overlap with neuroticism and depression. Molecular Psychiatry. doi:10.1038/s41380-019-0590-2", "(('10.1038/s41398-019-0629-9',), {})": "Bauer, A. E., Liu, X., Byrne, E. M., Sullivan, P. F., Wray, N. R., Agerbo, E., … Meltzer-Brody, S. (2019). Genetic risk scores for major psychiatric disorders and the risk of postpartum psychiatric disorders. Translational Psychiatry, 9(1). doi:10.1038/s41398-019-0629-9", "(('10.1038/s41398-019-0622-3',), {})": "Nudel, R., Wang, Y., Appadurai, V., Schork, A. J., Buil, A., Agerbo, E., … Benros, M. E. (2019). A large-scale genomic investigation of susceptibility to infection and its association with mental disorders in the Danish population. Translational Psychiatry, 9(1). doi:10.1038/s41398-019-0622-3", "(('10.1101/836957',), {})": "Lescai, F., Grove, J., Satterstrom, F. K., Rees, E., Bybjerg-Grauholm, J., Als, T. D., … Børglum, A. D. (2019). Meta-analysis of Scandinavian Schizophrenia Exomes. doi:10.1101/836957", "(('10.1001/jamanetworkopen.2019.14401',), {})": "Horsdal, H. T., Agerbo, E., McGrath, J. J., Vilhjálmsson, B. J., Antonsen, S., Closter, A. M., … Pedersen, C. B. (2019). Association of Childhood Exposure to Nitrogen Dioxide and Polygenic Risk Score for Schizophrenia With the Risk of Developing Schizophrenia. JAMA Network Open, 2(11), e1914401. doi:10.1001/jamanetworkopen.2019.14401", "(('10.1038/s41467-019-12576-w',), {})": "Nievergelt, C. M., Maihofer, A. X., Klengel, T., Atkinson, E. G., Chen, C.-Y., Choi, K. W., … Gelernter, J. (2019). International meta-analysis of PTSD genome-wide association studies identifies sex- and ancestry-specific genetic risk loci. Nature Communications, 10(1). doi:10.1038/s41467-019-12576-w", "(('10.1038/s41398-019-0587-2',), {})": "Skogstrand, K., Hagen, C. M., Borbye-Lorenzen, N., Christiansen, M., Bybjerg-Grauholm, J., Bækvad-Hansen, M., … Hougaard, D. M. (2019). Reduced neonatal brain-derived neurotrophic factor is associated with autism spectrum disorders. Translational Psychiatry, 9(1). doi:10.1038/s41398-019-0587-2", "(('10.1038/s41398-019-0574-7',), {})": "Pineda-Cirera, L., Shivalikanjli, A., Cabana-Domínguez, J., Demontis, D., Rajagopal, V. M., Børglum, A. D., … Fernàndez-Castillo, N. (2019). Exploring genetic variation that influences brain methylation in attention-deficit/hyperactivity disorder. Translational Psychiatry, 9(1). doi:10.1038/s41398-019-0574-7", "(('10.1101/791160',), {})": "Demontis, D., Walters, R., Rajagopal, V. M., Waldman, I. D., Grove, J., … Als, T. D. (2019). Identification of risk variants and characterization of the polygenic architecture of disruptive behavior disorders in the context of ADHD. doi:10.1101/791160", "(('10.1038/s41588-019-0508-6',), {})": "Christensen, J. H., & Børglum, A. D. (2019). Modeling the cooperativity of schizophrenia risk genes. Nature Genetics, 51(10), 1434–1436. doi:10.1038/s41588-019-0508-6", "(('10.1101/770222',), {})": "Yang, Z., Wu, H., Lee, P. H., Tsetsos, F., Davis, L. K., Yu, D., … Paschou, P. (2019). Cross-disorder GWAS meta-analysis for Attention Deficit/Hyperactivity Disorder, Autism Spectrum Disorder, Obsessive Compulsive Disorder, and Tourette Syndrome. doi:10.1101/770222", "(('10.1038/s41380-019-0463-8',), {})": "Hess, J. L., Tylee, D. S., Mattheisen, M., Børglum, A. D., … Als, T. D. (2019). A polygenic resilience score moderates the genetic risk for schizophrenia. Molecular Psychiatry. doi:10.1038/s41380-019-0463-8", "(('10.1038/s42003-019-0558-4',), {})": "Warrier, V., Toro, R., Won, H., Leblond, C. S., Cliquet, F., Delorme, R., … Baron-Cohen, S. (2019). Social and non-social autism symptoms and trait domains are genetically dissociable. Communications Biology, 2(1). doi:10.1038/s42003-019-0558-4", "(('10.1038/s41467-019-11881-8',), {})": "Liu, X., Helenius, D., Skotte, L., Beaumont, R. N., Wielscher, M., Geller, F., … Lin, F. T. J. (2019). Variants in the fetal genome near pro-inflammatory cytokine genes on 2q13 associate with gestational duration. Nature Communications, 10(1). doi:10.1038/s41467-019-11881-8", "(('10.1016/j.schres.2019.08.008',), {})": "Gasse, C., Wimberley, T., Wang, Y., Mors, O., Børglum, A., Als, T. D., … Horsdal, H. T. (2019). Schizophrenia polygenic risk scores, urbanicity and treatment-resistant schizophrenia. Schizophrenia Research, 212, 79–85. doi:10.1016/j.schres.2019.08.008", "(('10.1101/738088',), {})": "Zhou, H., Sealock, J. M., Sanchez-Roige, S., Clarke, T.-K., Levey, D., … Cheng, Z. (2019). Meta-analysis of problematic alcohol use in 435,563 individuals identifies 29 risk variants and yields insights into biology, pleiotropy and causality. doi:10.1101/738088", "(('10.1016/j.biopsych.2019.06.031',), {})": "Glanville, K. P., Coleman, J. R. I., Hanscombe, K. B., Euesden, J., Choi, S. W., Purves, K. L., … Baune, B. T. (2019). Classical Human Leukocyte Antigen Alleles and C4 Haplotypes Are Not Significantly Associated With Depression. Biological Psychiatry. doi:10.1016/j.biopsych.2019.06.031", "(('10.1038/s41398-019-0516-4',), {})": "Speed, M. S., Jefsen, O. H., Børglum, A. D., Speed, D., & Østergaard, S. D. (2019). Investigating the association between body fat and depression via Mendelian randomization. Translational Psychiatry, 9(1). doi:10.1038/s41398-019-0516-4", "(('10.1101/725937',), {})": "Klein, M., Singgih, E., van Rens, A., Demontis, D., Børglum, A. D., Mota, N. R., … Franke, B. (2019). Intellectual Disability-related genes increase ADHD risk and locomotor activity in Drosophila. doi:10.1101/725937", "(('10.1101/699462',), {})": "Liu, X., Nudel, R., Thompson, W. K., Appadurai, V., Schork, A. J., Buil, A., … Benros, M. E. (2019). Genetic factors underlying the bidirectional relationship between autoimmune and mental disorders – findings from a Danish population-based study. doi:10.1101/699462", "(('10.1038/s41588-019-0450-7',), {})": "Pardiñas, A. F., Holmans, P., Pocklington, A. J., Escott-Price, V., Ripke, S., … Cameron, D. (2019). Publisher Correction: Common schizophrenia alleles are enriched in mutation-intolerant genes and in regions under strong background selection. Nature Genetics, 51(7), 1193–1193. doi:10.1038/s41588-019-0450-7", "(('10.1038/s41593-019-0416-1',), {})": "Demontis, D., Rajagopal, V. M., Thorgeirsson, T. E., Als, T. D., Grove, J., Leppälä, K., … Børglum, A. D. (2019). Genome-wide association study implicates CHRNA2 in cannabis use disorder. Nature Neuroscience, 22(7), 1066–1074. doi:10.1038/s41593-019-0416-1", "(('10.1038/s41467-019-10461-0',), {})": "Czamara, D., Eraslan, G., Page, C. M., Lahti, J., Lahti-Pulkkinen, M., … Binder, E. B. (2019). Integrated analysis of environmental and genetic influences on cord blood DNA methylation in new-borns. Nature Communications, 10(1). doi:10.1038/s41467-019-10461-0", "(('10.1176/appi.ajp.2019.18080957',), {})": "Mullins, N., Bigdeli, T. B., Børglum, A. D., Coleman, J. R. I., Demontis, D., Mehta, D., … Starnawska, A. (2019). GWAS of Suicide Attempt in Psychiatric Disorders and Association With Major Depression Polygenic Risk Scores. American Journal of Psychiatry, 176(8), 651–660. doi:10.1176/appi.ajp.2019.18080957", "(('10.1038/s41588-019-0435-6',), {})": "Huckins, L. M., Dobbyn, A., Ruderfer, D. M., Hoffman, G., … Wang, W. (2019). Publisher Correction: Gene expression imputation across multiple brain regions provides insights into schizophrenia risk. Nature Genetics, 51(6), 1068–1068. doi:10.1038/s41588-019-0435-6", "(('10.1038/s41588-019-0391-1',), {})": "Njølstad, P. R., Andreassen, O. A., Brunak, S., Børglum, A. D., Dillner, J., Esko, T., … Stefánsson, K. (2019). Roadmap for a precision-medicine initiative in the Nordic region. Nature Genetics, 51(6), 924–930. doi:10.1038/s41588-019-0391-1", "(('10.20944/preprints201905.0360.v1',), {})": "Bukowski, L., Chernomorchenko, A., Starnawska, A., Staunstrup, N., Qvist, P., & Børglum, A. (2019). Neuropsin in Mental Health. doi:10.20944/preprints201905.0360.v1", "(('10.1001/jamapsychiatry.2019.1119',), {})": "Meier, S. M., Trontti, K., Purves, K. L., Als, T. D., Grove, J., Laine, M., … Mors, O. (2019). Genetic Variants Associated With Anxiety and Stress-Related Disorders. JAMA Psychiatry, 76(9), 924. doi:10.1001/jamapsychiatry.2019.1119", "(('10.1038/s41588-019-0397-8',), {})": "Stahl, E. A., Breen, G., Forstner, A. J., McQuillin, A., Ripke, S., … Coleman, J. R. I. (2019). Genome-wide association study identifies 30 loci associated with bipolar disorder. Nature Genetics, 51(5), 793–803. doi:10.1038/s41588-019-0397-8", "(('10.1001/jamapsychiatry.2018.4166',), {})": "Musliner, K. L., Mortensen, P. B., McGrath, J. J., Suppli, N. P., Hougaard, D. M., … Bybjerg-Grauholm, J. (2019). Association of Polygenic Liabilities for Major Depression, Bipolar Disorder, and Schizophrenia With Risk for Depression in the Danish Population. JAMA Psychiatry, 76(5), 516. doi:10.1001/jamapsychiatry.2018.4166", "(('10.1038/s41431-019-0402-9',), {})": "Nudel, R., Benros, M. E., Krebs, M. D., Allesøe, R. L., Lemvigh, C. K., Bybjerg-Grauholm, J., … Thompson, W. K. (2019). Immunity and mental illness: findings from a Danish population-based immunogenetic study of seven psychiatric and neurodevelopmental disorders. European Journal of Human Genetics, 27(9), 1445–1455. doi:10.1038/s41431-019-0402-9", "(('10.1098/rstb.2018.0120',), {})": "Hannon, E., Schendel, D., Ladd-Acosta, C., Grove, J., Hansen, C. S., … Hougaard, D. M. (2019). Variable DNA methylation in neonates mediates the association between prenatal smoking and birth weight. Philosophical Transactions of the Royal Society B: Biological Sciences, 374(1770), 20180120. doi:10.1098/rstb.2018.0120", "(('10.1101/589614',), {})": "Rovira, P., Demontis, D., Sánchez-Mora, C., Zayats, T., Klein, M., Mota, N. R., … Vilar, L. (2019). Shared genetic background between children and adults with attention deficit/hyperactivity disorder. doi:10.1101/589614", "(('10.1038/s41588-019-0364-4',), {})": "Huckins, L. M., Dobbyn, A., Ruderfer, D. M., Hoffman, G., … Wang, W. (2019). Gene expression imputation across multiple brain regions provides insights into schizophrenia risk. Nature Genetics, 51(4), 659–674. doi:10.1038/s41588-019-0364-4", "(('10.1101/580365',), {})": "Verhoef, E., Grove, J., Shapland, C. Y., Demontis, D., Burgess, S., Rai, D., … St Pourcain, B. (2019). Shared risk alleles with discordant polygenic effects: Disentangling the genetic overlap between ASD and ADHD. doi:10.1101/580365", "(('10.3389/fnins.2019.00220',), {})": "Drange, O. K., Smeland, O. B., Shadrin, A. A., Finseth, P. I., Witoelar, A., & Frei, O. (2019). Genetic Overlap Between Alzheimer’s Disease and Bipolar Disorder Implicates the MARK2 and VAC14 Genes. Frontiers in Neuroscience, 13. doi:10.3389/fnins.2019.00220", "(('10.1176/appi.ajp.2018.18020149',), {})": "Klein, M., Walters, R. K., Demontis, D., Stein, J. L., Hibar, D. P., Adams, H. H., … Franke, B. (2019). Genetic Markers of ADHD-Related Variations in Intracranial Volume. American Journal of Psychiatry, 176(3), 228–238. doi:10.1176/appi.ajp.2018.18020149", "(('10.1038/s41588-019-0344-8',), {})": "Grove, J., Ripke, S., Als, T. D., Mattheisen, M., Walters, R. K., … Andreassen, O. A. (2019). Identification of common genetic risk variants for autism spectrum disorder. Nature Genetics, 51(3), 431–444. doi:10.1038/s41588-019-0344-8", "(('10.1002/ajmg.b.32716',), {})": "Harold, D., Connolly, S., Riley, B. P., Kendler, K. S., McCarthy, S. E., McCombie, W. R., … Walters, J. (2019). Population‐based identity‐by‐descent mapping combined with exome sequencing to detect rare risk variants for schizophrenia. American Journal of Medical Genetics Part B: Neuropsychiatric Genetics, 180(3), 223–231. doi:10.1002/ajmg.b.32716", "(('10.1101/539601',), {})": "Speed, M. S., Jefsen, O. H., Børglum, A. D., Speed, D., & Østergaard, S. D. (2019). Investigating the Association Between Body Fat and Depression via Mendelian Randomization. doi:10.1101/539601", "(('10.1002/ajmg.b.32713',), {})": "Trzaskowski, M., Mehta, D., Peyrot, W. J., Hawkes, D., Davies, D., … Howard, D. M. (2019). Quantifying between-cohort and between-sex genetic heterogeneity in major depressive disorder. American Journal of Medical Genetics Part B: Neuropsychiatric Genetics, 180(6), 439–447. doi:10.1002/ajmg.b.32713", "(('10.1038/s41593-018-0320-0',), {})": "Schork, A. J., Won, H., Appadurai, V., Nudel, R., Gandal, M., Delaneau, O., … Werge, T. (2019). A genome-wide association study of shared risk across psychiatric disorders implicates gene regulation during fetal neurodevelopment. Nature Neuroscience, 22(3), 353–361. doi:10.1038/s41593-018-0320-0", "(('10.1101/528117',), {})": null, "(('10.1038/s41398-018-0324-2',), {})": "Verhoef, E., Demontis, D., Burgess, S., Shapland, C. Y., Dale, P. S., … St Pourcain, B. (2019). Disentangling polygenic associations between attention-deficit/hyperactivity disorder, educational attainment, literacy and language. Translational Psychiatry, 9(1). doi:10.1038/s41398-018-0324-2", "(('10.1101/524769',), {})": "Treur, J. L., Demontis, D., Smith, G. D., Sallis, H., Richardson, T. G., … Wiers, R. W. (2019). Investigating causal pathways between liability to ADHD and substance use, and liability to substance use and ADHD risk, using Mendelian randomization. doi:10.1101/524769", "(('10.1038/s41380-018-0339-3',), {})": "Soler Artigas, M., Sánchez-Mora, C., Rovira, P., Richarte, V., Garcia-Martínez, I., … Ribasés, M. (2019). Attention-deficit/hyperactivity disorder and lifetime cannabis use: genetic overlap and causality. Molecular Psychiatry. doi:10.1038/s41380-018-0339-3", "(('10.1016/j.nbd.2018.12.011',), {})": "Paternoster, V., Svanborg, M., Edhager, A. V., Rajkumar, A. P., Eickhardt, E. A., Pallesen, J., … Christensen, J. H. (2019). Brain proteome changes in female Brd1 mice unmask dendritic spine pathology and show enrichment for schizophrenia risk. Neurobiology of Disease, 124, 479–488. doi:10.1016/j.nbd.2018.12.011", "(('10.1371/journal.pone.0208829',), {})": "Bybjerg-Grauholm, J., Hagen, C. M., Gonçalves, V. F., Bækvad-Hansen, M., Hansen, C. S., Hedley, P. L., … Christiansen, M. (2018). Complex spatio-temporal distribution and genomic ancestry of mitochondrial DNA haplogroups in 24,216 Danes. PLOS ONE, 13(12), e0208829. doi:10.1371/journal.pone.0208829", "(('10.1371/journal.pone.0208828',), {})": "Hagen, C. M., Gonçalves, V. F., Hedley, P. L., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Hansen, C. S., … Christiansen, M. (2018). Schizophrenia-associated mt-DNA SNPs exhibit highly variable haplogroup affiliation and nuclear ancestry: Bi-genomic dependence raises major concerns for link to disease. PLOS ONE, 13(12), e0208828. doi:10.1371/journal.pone.0208828", "(('10.1038/s41598-018-35418-z',), {})": "Eyles, D. W., Trzaskowski, M., Vinkhuyzen, A. A. E., Mattheisen, M., Meier, S., Gooch, H., … McGrath, J. J. (2018). The association between neonatal vitamin D status and risk of schizophrenia. Scientific Reports, 8(1). doi:10.1038/s41598-018-35418-z", "(('10.1101/484113',), {})": "Satterstrom, F. K., Kosmicki, J. A., Wang, J., Breen, M. S., De Rubeis, S., An, J.-Y., … Klei, L. (2018). Large-scale exome sequencing study implicates both developmental and functional changes in the neurobiology of autism. doi:10.1101/484113", "(('10.1038/s41588-018-0269-7',), {})": "Demontis, D., Walters, R. K., Martin, J., Mattheisen, M., Als, T. D., … Bybjerg-Grauholm, J. (2018). Discovery of the first genome-wide significant risk loci for attention deficit/hyperactivity disorder. Nature Genetics, 51(1), 63–75. doi:10.1038/s41588-018-0269-7", "(('10.1038/s41598-018-34729-5',), {})": "Qvist, P., Eskildsen, S. F., Hansen, B., Baragji, M., Ringgaard, S., Roovers, J., … Christensen, J. H. (2018). Brain volumetric alterations accompanied with loss of striatal medium-sized spiny neurons and cortical parvalbumin expressing interneurons in Brd1+/− mice. Scientific Reports, 8(1). doi:10.1038/s41598-018-34729-5", "(('10.1101/458562',), {})": "Nievergelt, C. M., Maihofer, A. X., Klengel, T., Atkinson, E. G., Chen, C.-Y., Choi, K. W., … Logue, M. W. (2018). Largest genome-wide association study for PTSD identifies genetic risk loci in European and African ancestries and implicates novel biological pathways. doi:10.1101/458562", "(('10.1038/s42003-018-0155-y',), {})": "De Jong, S., Diniz, M. J. A., Saloma, A., Gadelha, A., Santoro, M. L., … Breen, G. (2018). Applying polygenic risk scoring for psychiatric disorders to a large family with bipolar disorder and major depressive disorder. Communications Biology, 1(1). doi:10.1038/s42003-018-0155-y", "(('10.1038/s41398-018-0229-0',), {})": "Velthorst, E., Froudist-Walsh, S., Stahl, E., Ruderfer, D., Ivanov, I., … Reichenberg, A. (2018). Genetic risk for schizophrenia and autism, social impairment and developmental pathways to psychosis. Translational Psychiatry, 8(1). doi:10.1038/s41398-018-0229-0", "(('10.1101/423897',), {})": "Liu, X., Helenius, D., Skotte, L., Beaumont, R. N., Wielscher, M., Geller, F., … Lin, F. T. J. (2018). Variants in the fetal genome near pro-inflammatory cytokine genes on 2q13 are associated with gestational duration. doi:10.1101/423897", "(('10.1101/416008',), {})": "Mullins, N., Bigdeli, T. B., Børglum, A. D., Coleman, J. R. I., Demontis, D., Fanous, A. H., … Stahl, E. A. (2018). Genome-wide association study of suicide attempt in psychiatric disorders identifies association with major depression polygenic risk scores. doi:10.1101/416008", "(('10.1101/413005',), {})": "Pineda-Cirera, L., Shivalikanjli, A., Cabana-Domínguez, J., Demontis, D., Rajagopal, V. M., Børglum, A. D., … Fernàndez-Castillo, N. (2018). Exploring Genetic Variation that Influences Brain Methylation in Attention-Deficit/Hyperactivity Disorder. doi:10.1101/413005", "(('10.1016/j.mvr.2018.08.004',), {})": "Leduc-Galindo, D., Qvist, P., Tóth, A. E., Fryland, T., Nielsen, M. S., Børglum, A. D., & Christensen, J. H. (2019). The effect of hypoxia on ZEB1 expression in a mimetic system of the blood-brain barrier. Microvascular Research, 122, 131–135. doi:10.1016/j.mvr.2018.08.004", "(('10.1038/s41380-018-0218-y',), {})": "Erlangsen, A., Appadurai, V., Wang, Y., Turecki, G., Mors, O., Werge, T., … Agerbo, E. (2018). Genetics of suicide attempts in individuals with and without mental disorders: a population-based genome-wide association study. Molecular Psychiatry. doi:10.1038/s41380-018-0218-y", "(('10.1016/j.bpsc.2018.07.006',), {})": "Barbu, M. C., Zeng, Y., Shen, X., Cox, S. R., Clarke, T.-K., Gibson, J., … Lawrie, S. M. (2019). Association of Whole-Genome and NETRIN1 Signaling Pathway–Derived Polygenic Risk Scores for Major Depressive Disorder and White Matter Microstructure in the UK Biobank. Biological Psychiatry: Cognitive Neuroscience and Neuroimaging, 4(1), 91–100. doi:10.1016/j.bpsc.2018.07.006", "(('10.1038/s41598-018-28160-z',), {})": "Ni, G., Gratten, J., Wray, N. R., & Lee, S. H. (2018). Age at first birth in women is genetically associated with increased risk of schizophrenia. Scientific Reports, 8(1). doi:10.1038/s41598-018-28160-z", "(('10.1186/s12859-018-2239-6',), {})": "Matey-Hernandez, M. L., Brunak, S., & Izarzugaza, J. M. G. (2018). Benchmarking the HLA typing performance of Polysolver and Optitype in 50 Danish parental trios. BMC Bioinformatics, 19(1). doi:10.1186/s12859-018-2239-6", "(('10.1016/S2215-0366(18)30168-8',), {})": "Olsen, L., Sparsø, T., Weinsheimer, S. M., Dos Santos, M. B. Q., Mazin, W., Rosengren, A., … Werge, T. (2018). Prevalence of rearrangements in the 22q11.2 region and population-based risk of neuropsychiatric and developmental disorders in a Danish population: a case-cohort study. The Lancet Psychiatry, 5(7), 573–580. doi:10.1016/s2215-0366(18)30168-8", "(('10.1126/science.aap8757',), {})": null, "(('10.1016/j.cell.2018.05.046',), {})": "Ruderfer, D. M., Ripke, S., McQuillin, A., Boocock, J., Stahl, E. A., Pavlides, J. M. W., … Loohuis, L. M. O. (2018). Genomic Dissection of Bipolar Disorder and Schizophrenia, Including 28 Subphenotypes. Cell, 173(7), 1705–1715.e16. doi:10.1016/j.cell.2018.05.046", "(('10.1016/j.ajhg.2018.05.002',), {})": "Ganna, A., Satterstrom, F. K., Zekavat, S. M., Das, I., Kurki, M. I., Churchhouse, C., … Neale, B. M. (2018). Quantifying the Impact of Rare and Ultra-rare Coding Variation across the Phenotypic Spectrum. The American Journal of Human Genetics, 102(6), 1204–1211. doi:10.1016/j.ajhg.2018.05.002", "(('10.1016/j.ajhg.2018.03.021',), {})": "Ni, G., Moser, G., Wray, N. R., Lee, S. H., Ripke, S., Neale, B. M., … Holmans, P. A. (2018). Estimation of Genetic Correlation via Linkage Disequilibrium Score Regression and Genomic Restricted Maximum Likelihood. The American Journal of Human Genetics, 102(6), 1185–1194. doi:10.1016/j.ajhg.2018.03.021", "(('10.1038/s41380-018-0059-8',), {})": "Hauberg, M. E., Fullard, J. F., Zhu, L., Cohain, A. T., Giambartolomei, C., … Roussos, P. (2018). Differential activity of transcribed enhancers in the prefrontal cortex of 537 cases with schizophrenia and controls. Molecular Psychiatry, 24(11), 1685–1695. doi:10.1038/s41380-018-0059-8", "(('10.1038/s41588-018-0090-3',), {})": "Wray, N. R., Ripke, S., Mattheisen, M., Trzaskowski, M., Byrne, E. M., … Air, T. M. (2018). Genome-wide association analyses identify 44 risk variants and refine the genetic architecture of major depression. Nature Genetics, 50(5), 668–681. doi:10.1038/s41588-018-0090-3", "(('10.1186/s13073-018-0527-4',), {})": "Hannon, E., Schendel, D., Ladd-Acosta, C., Grove, J., Hansen, C. S., … Mill, J. (2018). Elevated polygenic burden for autism is associated with differential DNA methylation at birth. Genome Medicine, 10(1). doi:10.1186/s13073-018-0527-4", "(('10.1038/s41398-017-0082-6',), {})": "Warrier, V., Toro, R., Chakrabarti, B., Børglum, A. D., … Grove, J. (2018). Genome-wide analyses of self-reported empathy: correlations with autism, schizophrenia, and anorexia nervosa. Translational Psychiatry, 8(1). doi:10.1038/s41398-017-0082-6", "(('10.1101/277707',), {})": "Satterstrom, F. K., Walters, R. K., Singh, T., Wigdor, E. M., Lescai, F., … Demontis, D. (2018). ASD and ADHD have a similar burden of rare protein-truncating variants. doi:10.1101/277707", "(('10.1101/276527',), {})": "Verhoef, E., Demontis, D., Burgess, S., Shapland, C. Y., Dale, P. S., … Okbay, A. (2018). Disentangling genetically confounded polygenic associations between Attention-Deficit/Hyperactivity Disorder, literacy and language. doi:10.1101/276527", "(('10.1038/s41588-018-0059-2',), {})": "Pardiñas, A. F., Holmans, P., Pocklington, A. J., Escott-Price, V., Ripke, S., … Cameron, D. (2018). Common schizophrenia alleles are enriched in mutation-intolerant genes and in regions under strong background selection. Nature Genetics, 50(3), 381–389. doi:10.1038/s41588-018-0059-2", "(('10.1101/263855',), {})": "Meier, S. M., Trontti, K., Als, T. D., Laine, M., Pedersen, M. G., Bybjerg-Grauholm, J., … Mors, O. (2018). Genome-wide Association Study of Anxiety and Stress-related Disorders in the iPSYCH Cohort. doi:10.1101/263855", "(('10.1126/science.aad6469',), {})": "Gandal, M. J., Haney, J. R., Parikshak, N. N., Leppa, V., Ramaswami, G., … Hartl, C. (2018). Shared molecular neuropathology across major psychiatric disorders parallels polygenic overlap. Science, 359(6376), 693–697. doi:10.1126/science.aad6469", "(('10.1101/257170',), {})": "Rajkumar, A. P., Qvist, P., Larsen, S. H., Lazarus, R., Pallesen, J., Nava, N., … Børglum, A. D. (2018). The neurobiology of BRD1 implicates sex-biased dysregulation of nuclear receptor signaling in mental disorders. doi:10.1101/257170", "(('10.1101/240911',), {})": "Schork, A. J., Won, H., Appadurai, V., Nudel, R., Gandal, M., Delaneau, O., … Werge, T. (2017). A genome-wide association study for shared risk across major psychiatric disorders in a nation-wide birth cohort implicates fetal neurodevelopment as a key mediator. doi:10.1101/240911", "(('10.1016/j.jneumeth.2017.12.022',), {})": "Paternoster, V., Rajkumar, A. P., Nyengaard, J. R., Børglum, A. D., Grove, J., & Christensen, J. H. (2018). The importance of data structure in statistical analysis of dendritic spine morphology. Journal of Neuroscience Methods, 296, 93–98. doi:10.1016/j.jneumeth.2017.12.022", "(('10.1101/237321',), {})": "Demontis, D., Rajagopal, V. M., Als, T. D., Grove, J., Pallesen, J., Hjorthøj, C., … Børglum, A. D. (2017). Genome-wide association study implicates CHRNA2 in cannabis use disorder. doi:10.1101/237321", "(('10.1186/s13148-017-0427-2',), {})": "Bolund, A. C. S., Starnawska, A., Miller, M. R., Schlünssen, V., Backer, V., Børglum, A. D., … Sigsgaard, T. (2017). Lung function discordance in monozygotic twins and associated differences in blood DNA methylation. Clinical Epigenetics, 9(1). doi:10.1186/s13148-017-0427-2", "(('10.3389/fnagi.2017.00413',), {})": "Starnawska, A., Tan, Q., McGue, M., Mors, O., Børglum, A. D., Christensen, K., … Christiansen, L. (2017). Epigenome-Wide Association Study of Cognitive Functioning in Middle-Aged Monozygotic Twins. Frontiers in Aging Neuroscience, 9. doi:10.3389/fnagi.2017.00413", "(('10.1101/228254',), {})": "Warrier, V., Toro, R., Won, H., Leblond, C. S., Cliquet, F., … Delorme, R. (2017). Social and non-social autism symptom and trait domains are genetically dissociable. doi:10.1101/228254", "(('10.1016/j.biopsych.2017.11.026',), {})": "Martin, J., Walters, R. K., Demontis, D., Mattheisen, M., Lee, S. H., Robinson, E., … Lichtenstein, P. (2018). A Genetic Investigation of Sex Bias in the Prevalence of Attention-Deficit/Hyperactivity Disorder. Biological Psychiatry, 83(12), 1044–1053. doi:10.1016/j.biopsych.2017.11.026", "(('10.1001/jamapsychiatry.2017.3016',), {})": "Milaneschi, Y., Lamers, F., Peyrot, W. J., Baune, B. T., Breen, G., … Dehghan, A. (2017). Genetic Association of Major Depression With Atypical Features and Obesity-Related Immunometabolic Dysregulations. JAMA Psychiatry, 74(12), 1214. doi:10.1001/jamapsychiatry.2017.3016", "(('10.1101/225193',), {})": "Hannon, E., Schendel, D., Ladd-Acosta, C., Grove, J., Hansen, C. S., … Andrews, S. V. (2017). Elevated polygenic burden for autism is associated with differential DNA methylation at birth. doi:10.1101/225193", "(('10.1101/224774',), {})": "Grove, J., Ripke, S., Als, T. D., Mattheisen, M., Walters, R., Won, H., … Anney, R. (2017). Common risk variants identified in autism spectrum disorder. doi:10.1101/224774", "(('10.1101/222596',), {})": "Huckins, L. M., Dobbyn, A., Ruderfer, D. M., Hoffman, G., Wang, W., … Pardinas, A. (2017). Gene expression imputation across multiple brain regions reveals schizophrenia risk throughout development. doi:10.1101/222596", "(('10.1101/222786',), {})": "Huckins, L. M., Dobbyn, A., McFadden, W., Wang, W., Ruderfer, D. M., … Hoffman, G. (2017). Transcriptomic Imputation of Bipolar Disorder and Bipolar subtypes reveals 29 novel associated genes. doi:10.1101/222786", "(('10.1038/s41598-017-11852-3',), {})": "Rietschel, L., Streit, F., Zhu, G., McAloney, K., … Frank, J. (2017). Hair Cortisol in Twins: Heritability and Genetic Overlap with Psychological Variables and Stress-System Genes. Scientific Reports, 7(1). doi:10.1038/s41598-017-11852-3", "(('10.1101/203844',), {})": "Purves, K. L., Coleman, J. R. I., Meier, S. M., Rayner, C., Davis, K. A. S., Cheesman, R., … Eley, T. C. (2017). A Major Role for Common Genetic Variation in Anxiety Disorders. doi:10.1101/203844", "(('10.1038/s41467-017-00934-5',), {})": "Joshi, P. K., Pirastu, N., Kentistou, K. A., Fischer, K., Hofer, E., Schraut, K. E., … Timmers, P. R. H. J. (2017). Genome-wide meta-analysis associates HLA-DQA1/DRB1 and LPA and lifestyle factors with human longevity. Nature Communications, 8(1). doi:10.1038/s41467-017-00934-5", "(('10.1176/appi.ajp.2017.17030283',), {})": "Sullivan, P. F., Agrawal, A., Bulik, C. M., Andreassen, O. A., Børglum, A. D., … Breen, G. (2018). Psychiatric Genomics: An Update and an Agenda. American Journal of Psychiatry, 175(1), 15–27. doi:10.1176/appi.ajp.2017.17030283", "(('10.1016/j.biopsych.2017.09.009',), {})": "Peyrot, W. J., Van der Auwera, S., Milaneschi, Y., Dolan, C. V., Madden, P. A. F., Sullivan, P. F., … Nivard, M. G. (2018). Does Childhood Trauma Moderate Polygenic Risk for Depression? A Meta-analysis of 5765 Subjects From the Psychiatric Genomics Consortium. Biological Psychiatry, 84(2), 138–147. doi:10.1016/j.biopsych.2017.09.009", "(('10.1101/184192',), {})": "Klein, M., Walters, R. K., Demontis, D., Stein, J. L., Hibar, D. P., Adams, H. H., … Franke, B. (2017). Genetic markers of ADHD-related variations in intracranial volume. doi:10.1101/184192", "(('10.1101/173435',), {})": "Ruderfer, D. M., Ripke, S., McQuillin, A., Boocock, J., Stahl, E. A., Pavlides, J. M. W., … Loohuis, L. M. O. (2017). Genomic dissection of bipolar disorder and schizophrenia including 28 subphenotypes. doi:10.1101/173435", "(('10.1101/173062',), {})": "Stahl, E. A., Breen, G., Forstner, A. J., McQuillin, A., Ripke, S., Trubetskoy, V., … Gaspar, H. A. (2017). Genome-wide association study identifies 30 Loci Associated with Bipolar Disorder. doi:10.1101/173062", "(('10.1101/gr.218891.116',), {})": "Jensen, J. M., Villesen, P., Friborg, R. M., Mailund, T., Besenbacher, S., & Schierup, M. H. (2017). Assembly and analysis of 100 full MHC haplotypes from the Danish population. Genome Research, 27(9), 1597–1607. doi:10.1101/gr.218891.116", "(('10.1038/nature23264',), {})": "Maretty, L., Jensen, J. M., Petersen, B., Sibbesen, J. A., Liu, S., Villesen, P., … Izarzugaza, J. M. G. (2017). Sequencing and de novo assembly of 150 genomes from Denmark as a population reference. Nature, 548(7665), 87–91. doi:10.1038/nature23264", "(('10.1101/167577',), {})": "Wray, N. R., Ripke, S., Mattheisen, M., Trzaskowski, M., Byrne, E. M., Abdellaoui, A., … Andlauer, T. F. M. (2017). Genome-wide association analyses identify 44 risk variants and refine the genetic architecture of major depressive disorder. doi:10.1101/167577", "(('10.1017/S0033291717001696',), {})": "Paksarian, D., Trabjerg, B. B., Merikangas, K. R., Mors, O., Børglum, A. D., Hougaard, D. M., … Agerbo, E. (2017). The role of genetic liability in the association of urbanicity at birth and during upbringing with schizophrenia in Denmark. Psychological Medicine, 48(2), 305–314. doi:10.1017/s0033291717001696", "(('10.1101/154088',), {})": "Martin, J., Walters, R. K., Demontis, D., Mattheisen, M., Lee, S. H., Robinson, E., … Neale, B. M. (2017). A genetic investigation of sex bias in the prevalence of attention deficit hyperactivity disorder. doi:10.1101/154088", "(('10.1101/149070',), {})": "Hagen, C. M., Gonçalves, V. F., Hedley, P. L., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Hansen, C. S., … Christiansen, M. (2017). Mitochondrial DNA SNPs associated with Schizophrenia exhibit Highly Variable Inter-allelic Haplogroup Affiliation and Nuclear Genogeographic Affinity: Bi-Genomic Linkage Disequilibrium raises Major Concerns for Link to Disease. doi:10.1101/149070", "(('10.1101/148494',), {})": "Bybjerg-Grauholm, J., Hagen, C., Goncalves, V. F., Baekvad-Hansen, M., Hansen, C. S., Hedley, P. L., … Christiansen, M. (2017). Complex spatio-temporal distribution and genogeographic affinity of mitochondrial DNA haplogroups in 24,216 Danes. doi:10.1101/148494", "(('10.1101/148247',), {})": "Ganna, A., Satterstrom, K. F., Zekavat, S. M., Das, I., Kurki, M. I., … Churchhouse, C. (2017). Quantifying the impact of rare and ultra-rare coding variation across the phenotypic spectrum. doi:10.1101/148247", "(('10.1101/145581',), {})": "Demontis, D., Walters, R. K., Martin, J., Mattheisen, M., Als, T. D., Agerbo, E., … Cerrato, F. (2017). Discovery of the first genome-wide significant risk loci for ADHD. doi:10.1101/145581", "(('10.1007/s11682-016-9552-3',), {})": "Amidi, A., Agerbæk, M., Wu, L. M., Pedersen, A. D., Mehlsen, M., Clausen, C. R., … Zachariae, R. (2016). Changes in cognitive functions and cerebral grey matter and their associations with inflammatory markers, endocrine markers, and APOE genotypes in testicular cancer patients undergoing treatment. Brain Imaging and Behavior, 11(3), 769–783. doi:10.1007/s11682-016-9552-3", "(('10.1186/s13229-017-0137-9',), {})": "(2017). Meta-analysis of GWAS of over 16,000 individuals with autism spectrum disorder highlights a novel locus at 10q24.32 and a significant overlap with schizophrenia. Molecular Autism, 8(1). doi:10.1186/s13229-017-0137-9", "(('10.1038/ng.3863',), {})": "Weiner, D. J., Wigdor, E. M., Ripke, S., Walters, R. K., … Kosmicki, J. A. (2017). Polygenic transmission disequilibrium confirms that common and rare variation act additively to create risk for autism spectrum disorders. Nature Genetics, 49(7), 978–985. doi:10.1038/ng.3863", "(('10.1016/j.nlm.2017.03.009',), {})": "Qvist, P., Rajkumar, A. P., Redrobe, J. P., Nyegaard, M., Christensen, J. H., Mors, O., … Børglum, A. D. (2017). Mice heterozygous for an inactivated allele of the schizophrenia associated Brd1 gene display selective cognitive deficits with translational relevance to schizophrenia. Neurobiology of Learning and Memory, 141, 44–52. doi:10.1016/j.nlm.2017.03.009", "(('10.1038/ncomms14774',), {})": "McLaughlin, R. L., Schijven, D., van Rheenen, W., van Eijk, K. R., … O’Brien, M. (2017). Genetic correlation between amyotrophic lateral sclerosis and schizophrenia. Nature Communications, 8(1). doi:10.1038/ncomms14774", "(('10.1093/schbul/sbx021.049',), {})": "Debost, J.-C., Grove, J., Petersen, L., Mors, O., Hougaard, D., Børglum, A., & Mortensen, P. (2017). 30. COMT Val158Met and MTHFR C677T Moderate Risk of Schizophrenia in Response to Childhood Trauma. Schizophrenia Bulletin, 43(suppl_1), S19–S19. doi:10.1093/schbul/sbx021.049", "(('10.1101/115600',), {})": "Sullivan, P. F., Agrawal, A., Bulik, C. M., Andreassen, O. A., Børglum, A. D., … Breen, G. (2017). Psychiatric Genomics: An Update and an Agenda. doi:10.1101/115600", "(('10.1176/appi.ajp.2016.16040442',), {})": "Rajkumar, A. P., Horsdal, H. T., Wimberley, T., Cohen, D., Mors, O., Børglum, A. D., & Gasse, C. (2017). Endogenous and Antipsychotic-Related Risks for Diabetes Mellitus in Young People With Schizophrenia: A Danish Population-Based Cohort Study. American Journal of Psychiatry, 174(7), 686–694. doi:10.1176/appi.ajp.2016.16040442", "(('10.1371/journal.pone.0170121',), {})": "Dyrvig, M., Qvist, P., Lichota, J., Larsen, K., Nyegaard, M., Børglum, A. D., & Christensen, J. H. (2017). DNA Methylation Analysis of BRD1 Promoter Regions and the Schizophrenia rs138880 Risk Allele. PLOS ONE, 12(1), e0170121. doi:10.1371/journal.pone.0170121", "(('10.1007/s12035-016-0345-x',), {})": "Bak, S. T., Staunstrup, N. H., Starnawska, A., Daugaard, T. F., Nyengaard, J. R., Nyegaard, M., … Nielsen, A. L. (2016). Evaluating the Feasibility of DNA Methylation Analyses Using Long-Term Archived Brain Formalin-Fixed Paraffin-Embedded Samples. Molecular Neurobiology, 55(1), 668–681. doi:10.1007/s12035-016-0345-x", "(('10.1016/j.biopsych.2016.11.013',), {})": "Direk, N., Williams, S., Smith, J. A., Ripke, S., Air, T., Amare, A. T., … Blackwood, D. H. R. (2017). An Analysis of Two Genome-wide Association Meta-analyses Identifies a New Locus for Broad Depression Phenotype. Biological Psychiatry, 82(5), 322–329. doi:10.1016/j.biopsych.2016.11.013", "(('10.1016/j.schres.2016.12.001',), {})": "Laursen, T. M., Trabjerg, B. B., Mors, O., Børglum, A. D., Hougaard, D. M., Mattheisen, M., … Agerbo, E. (2017). Association of the polygenic risk score for schizophrenia with mortality and suicidal behavior - A Danish population-based study. Schizophrenia Research, 184, 122–127. doi:10.1016/j.schres.2016.12.001", "(('10.1097/ypg.0000000000000147',), {})": "Gregersen, N. O., Buttenschøn, H. N., Hedemand, A., Nielsen, M. N., Dahl, H. A., Kristensen, A. S., … Mors, O. (2016). Association between genes on chromosome 19p13.2 and panic disorder. Psychiatric Genetics, 26(6), 287–292. doi:10.1097/ypg.0000000000000147", "(('10.1101/089342',), {})": "Weiner, D. J., Wigdor, E. M., Ripke, S., Walters, R. K., Kosmicki, J. A., … Grove, J. (2016). Polygenic transmission disequilibrium confirms that common and rare variation act additively to create risk for autism spectrum disorders. doi:10.1101/089342", "(('10.1371/journal.pgen.1006343',), {})": "Johnson, E. C., Bjelland, D. W., Howrigan, D. P., Abdellaoui, A., Breen, G., … Borglum, A. (2016). No Reliable Association between Runs of Homozygosity and Schizophrenia in a Well-Powered Replication Study. PLOS Genetics, 12(10), e1006343. doi:10.1371/journal.pgen.1006343", "(('10.1016/j.biopsych.2016.08.037',), {})": "Qvist, P., Christensen, J. H., Vardya, I., Rajkumar, A. P., Mørk, A., Paternoster, V., … Børglum, A. D. (2017). The Schizophrenia-Associated BRD1 Gene Regulates Behavior, Neurotransmission, and Expression of Schizophrenia Risk Enriched Gene Sets in Mice. Biological Psychiatry, 82(1), 62–76. doi:10.1016/j.biopsych.2016.08.037", "(('10.1186/s13148-016-0262-x',), {})": "Viuff, A.-C. F., Pedersen, L. H., Kyng, K., Staunstrup, N. H., Børglum, A., & Henriksen, T. B. (2016). Antidepressant medication during pregnancy and epigenetic changes in umbilical cord blood: a systematic review. Clinical Epigenetics, 8(1). doi:10.1186/s13148-016-0262-x", "(('10.1186/s13148-016-0242-1',), {})": "Staunstrup, N. H., Starnawska, A., Nyegaard, M., Christiansen, L., Nielsen, A. L., Børglum, A., & Mors, O. (2016). Genome-wide DNA methylation profiling with MeDIP-seq using archived dried blood spots. Clinical Epigenetics, 8(1). doi:10.1186/s13148-016-0242-1", "(('10.1016/j.euroneuro.2016.06.014',), {})": "Hauberg, M. E., Holm-Nielsen, M. H., Mattheisen, M., Askou, A. L., Grove, J., Børglum, A. D., & Corydon, T. J. (2016). Schizophrenia risk variants affecting microRNA function and site-specific regulation of NT5C2 by miR-206. European Neuropsychopharmacology, 26(9), 1522–1526. doi:10.1016/j.euroneuro.2016.06.014", "(('10.1534/genetics.116.189498',), {})": "Rohde, P. D., Demontis, D., Cuyabano, B. C. D., Børglum, A. D., & Sørensen, P. (2016). Covariance Association Test (CVAT) Identifies Genetic Markers Associated with Schizophrenia in Functionally Associated Biological Processes. Genetics, 203(4), 1901–1913. doi:10.1534/genetics.116.189498", "(('10.1002/ajmg.b.32464',), {})": "Gregersen, N. O., Lescai, F., Liang, J., Li, Q., Als, T., Buttenschøn, H. N., … Demontis, D. (2016). Whole-exome sequencing implicatesDGKHas a risk gene for panic disorder in the Faroese population. American Journal of Medical Genetics Part B: Neuropsychiatric Genetics, 171(8), 1013–1022. doi:10.1002/ajmg.b.32464", "(('10.1016/j.jaac.2016.03.009',), {})": "Demontis, D., Lescai, F., Børglum, A., Glerup, S., Østergaard, S. D., Mors, O., … Franke, B. (2016). Whole-Exome Sequencing Reveals Increased Burden of Rare Functional and Disruptive Variants in Candidate Risk Genes in Individuals With Persistent Attention-Deficit/Hyperactivity Disorder. Journal of the American Academy of Child & Adolescent Psychiatry, 55(6), 521–523. doi:10.1016/j.jaac.2016.03.009", "(('10.1016/j.biopsych.2016.05.010',), {})": "Power, R. A., Tansey, K. E., Buttenschøn, H. N., Cohen-Woods, S., Bigdeli, T., Hall, L. S., … Steinberg, S. (2017). Genome-wide Association for Major Depression Through Age at Onset Stratification: Major Depressive Disorder Working Group of the Psychiatric Genomics Consortium. Biological Psychiatry, 81(4), 325–335. doi:10.1016/j.biopsych.2016.05.010", "(('10.1186/s13148-016-0221-6',), {})": "Starnawska, A., Demontis, D., McQuillin, A., O’Brien, N. L., Staunstrup, N. H., Mors, O., … Nyegaard, M. (2016). Hypomethylation of FAM63B in bipolar disorder patients. Clinical Epigenetics, 8(1). doi:10.1186/s13148-016-0221-6", "(('10.1002/pmic.201500425',), {})": "Paternoster, V., Edhager, A. V., Sibbersen, C., Nielsen, A. L., Børglum, A. D., Christensen, J. H., & Palmfeldt, J. (2016). Quantitative assessment of methyl-esterification and other side reactions in a standard propionylation protocol for detection of histone modifications. PROTEOMICS, 16(14), 2059–2063. doi:10.1002/pmic.201500425", "(('10.1186/s13073-016-0308-x',), {})": "Fryland, T., Christensen, J. H., Pallesen, J., Mattheisen, M., Palmfeldt, J., Bak, M., … Børglum, A. D. (2016). Identification of the BRD1 interaction network and its impact on mental disorder risk. Genome Medicine, 8(1). doi:10.1186/s13073-016-0308-x", "(('10.1101/050682',), {})": "Warrier, V., Toro, R., Chakrabarti, B., Børglum, A. D., Grove, J., … Hinds, D. A. (2016). Genome-wide analyses of self-reported empathy: correlations with autism, schizophrenia, and anorexia nervosa. doi:10.1101/050682", "(('10.1016/j.biopsych.2016.04.008',), {})": "Benros, M. E., Trabjerg, B. B., Meier, S., Mattheisen, M., Mortensen, P. B., Mors, O., … Agerbo, E. (2016). Influence of Polygenic Risk Scores on the Association Between Infections and Schizophrenia. Biological Psychiatry, 80(8), 609–616. doi:10.1016/j.biopsych.2016.04.008", "(('10.1371/journal.pone.0153253',), {})": "Poulsen, J. B., Lescai, F., Grove, J., Bækvad-Hansen, M., Christiansen, M., Hagen, C. M., … Hollegaard, M. V. (2016). High-Quality Exome Sequencing of Whole-Genome Amplified Neonatal Dried Blood Spot DNA. PLOS ONE, 11(4), e0153253. doi:10.1371/journal.pone.0153253", "(('10.1001/jamapsychiatry.2015.3018',), {})": "Hauberg, M. E., Roussos, P., Grove, J., Børglum, A. D., & Mattheisen, M. (2016). Analyzing the Role of MicroRNAs in Schizophrenia in the Context of Common Genetic Risk Variants. JAMA Psychiatry, 73(4), 369. doi:10.1001/jamapsychiatry.2015.3018", "(('10.1038/ng.3529',), {})": "Robinson, E. B., St Pourcain, B., Anttila, V., Kosmicki, J. A., Bulik-Sullivan, B., … Daly, M. J. (2016). Genetic risk for autism spectrum disorders and neuropsychiatric variation in the general population. Nature Genetics, 48(5), 552–555. doi:10.1038/ng.3529", "(('10.3389/fpsyt.2016.00035',), {})": "Nissen, J. B., Hansen, C. S., Starnawska, A., Mattheisen, M., Børglum, A. D., Buttenschøn, H. N., & Hollegaard, M. (2016). DNA Methylation at the Neonatal State and at the Time of Diagnosis: Preliminary Support for an Association with the Estrogen Receptor 1, Gamma-Aminobutyric Acid B Receptor 1, and Myelin Oligodendrocyte Glycoprotein in Female Adolescent Patients with OCD. Frontiers in Psychiatry, 7. doi:10.3389/fpsyt.2016.00035", "(('10.1101/040493',), {})": "Marshall, C., Howrigan, D., Merico, D., Thiruvahindrapuram, B., Wu, W., Greer, D., … Pinto, D. (2016). A contribution of novel CNVs to schizophrenia from a genome-wide study of 41,321 subjects. doi:10.1101/040493", "(('10.1038/nn.4228',), {})": "Franke, B., Stein, J. L., Ripke, S., Anttila, V., … Hibar, D. P. (2016). Genetic influences on schizophrenia and subcortical brain volumes: large-scale proof of concept. Nature Neuroscience, 19(3), 420–431. doi:10.1038/nn.4228", "(('10.1038/nature16549',), {})": "Sekar, A., Bialas, A. R., de Rivera, H., Davis, A., Hammond, T. R., … McCarroll, S. A. (2016). Schizophrenia risk from complex variation of complement component 4. Nature, 530(7589), 177–183. doi:10.1038/nature16549", "(('10.1186/s13742-015-0103-4',), {})": "Liu, S., Huang, S., Rao, J., Ye, W., Krogh, A., & Wang, J. (2015). Discovery, genotyping and characterization of structural variation and novel sequence at single nucleotide resolution from de novo genome assemblies on a population scale. GigaScience, 4(1). doi:10.1186/s13742-015-0103-4", "(('10.1002/ajmg.b.32402',), {})": "Bigdeli, T. B., Ripke, S., Bacanu, S.-A., Lee, S. H., Wray, N. R., … Gejman, P. V. (2015). Genome-wide association study reveals greater polygenic loading for schizophrenia in cases with a family history of illness. American Journal of Medical Genetics Part B: Neuropsychiatric Genetics, 171(2), 276–289. doi:10.1002/ajmg.b.32402", "(('10.1186/s12864-015-2125-9',), {})": "Luo, Y., Blechingberg, J., Fernandes, A. M., Li, S., Fryland, T., Børglum, A. D., … Nielsen, A. L. (2015). EWS and FUS bind a subset of transcribed genes encoding proteins enriched in RNA regulatory functions. BMC Genomics, 16(1). doi:10.1186/s12864-015-2125-9", "(('10.1038/ng.3431',), {})": "Loh, P.-R., Bhatia, G., Gusev, A., Finucane, H. K., Bulik-Sullivan, B. K., … Price, A. L. (2015). Contrasting genetic architectures of schizophrenia and other complex diseases using fast variance-components analysis. Nature Genetics, 47(12), 1385–1392. doi:10.1038/ng.3431", "(('10.1016/j.ajhg.2015.09.001',), {})": "Vilhjálmsson, B. J., Yang, J., Finucane, H. K., Gusev, A., Lindström, S., Ripke, S., … Do, R. (2015). Modeling Linkage Disequilibrium Increases Accuracy of Polygenic Risk Scores. The American Journal of Human Genetics, 97(4), 576–592. doi:10.1016/j.ajhg.2015.09.001", "(('10.1101/027771',), {})": "Robinson, E. B., St Pourcain, B., Anttila, V., Kosmicki, J., Bulik-Sullivan, B., Grove, J., … Daly, M. J. (2015). Genetic risk for autism spectrum disorders and neuropsychiatric variation in the general population. doi:10.1101/027771", "(('10.1186/s12864-015-1767-y',), {})": "Rajkumar, A. P., Qvist, P., Lazarus, R., Lescai, F., Ju, J., Nyegaard, M., … Christensen, J. H. (2015). Experimental validation of methods for differential gene expression analysis and sample pooling in RNA-seq. BMC Genomics, 16(1). doi:10.1186/s12864-015-1767-y", "(('10.1371/journal.pgen.1005386',), {})": "Nyegaard, M., Rendtorff, N. D., Nielsen, M. S., Corydon, T. J., Demontis, D., Starnawska, A., … Børglum, A. D. (2015). A Novel Locus Harbouring a Functional CD164 Nonsense Mutation Identified in a Large Danish Family with Nonsyndromic Hearing Impairment. PLOS Genetics, 11(7), e1005386. doi:10.1371/journal.pgen.1005386", "(('10.1001/jamapsychiatry.2015.0346',), {})": "Agerbo, E., Sullivan, P. F., Vilhjálmsson, B. J., Pedersen, C. B., Mors, O., Børglum, A. D., … Mortensen, P. B. (2015). Polygenic Risk Score, Parental Socioeconomic Status, Family History of Psychiatric Disorders, and the Risk for Schizophrenia. JAMA Psychiatry, 72(7), 635. doi:10.1001/jamapsychiatry.2015.0346", "(('10.1016/j.psyneuen.2015.05.013',), {})": "Debost, J.-C., Petersen, L., Grove, J., Hedemand, A., Khashan, A., Henriksen, T., … Mortensen, P. B. (2015). Investigating interactions between early life stress and two single nucleotide polymorphisms in HSD11B2 on the risk of schizophrenia. Psychoneuroendocrinology, 60, 18–27. doi:10.1016/j.psyneuen.2015.05.013", "(('10.1093/schbul/sbv017',), {})": "Luo, X.-J., Mattheisen, M., Li, M., Huang, L., Rietschel, M., … Børglum, A. D. (2015). Systematic Integration of Brain eQTL and GWAS IdentifiesZNF323as a Novel Schizophrenia Risk Gene and Suggests Recent Positive Selection Based on Compensatory Advantage on Pulmonary Function. Schizophrenia Bulletin, 41(6), 1294–1308. doi:10.1093/schbul/sbv017", "(('10.1073/pnas.1418947112',), {})": "Björkman, A., Qvist, P., Du, L., Bartish, M., Zaravinos, A., Georgiou, K., … Pan-Hammarström, Q. (2015). Aberrant recombination and repair during immunoglobulin class switching in BRCA1-deficient human B cells. Proceedings of the National Academy of Sciences, 112(7), 2157–2162. doi:10.1073/pnas.1418947112", "(('10.1038/ng.3211',), {})": "Bulik-Sullivan, B. K., Loh, P.-R., Finucane, H. K., Ripke, S., Yang, J., … Neale, B. M. (2015). LD Score regression distinguishes confounding from polygenicity in genome-wide association studies. Nature Genetics, 47(3), 291–295. doi:10.1038/ng.3211", "(('10.1038/ncomms6969',), {})": "Besenbacher, S., Liu, S., Izarzugaza, J. M. G., Grove, J., Belling, K., Bork-Jensen, J., … Rasmussen, S. (2015). Novel variation and de novo mutation rates in population-wide de novo assembled Danish trios. Nature Communications, 6(1). doi:10.1038/ncomms6969", "(('10.1186/1744-8069-10-76',), {})": "Schaldemose, E. L., Horjales-Araujo, E., Demontis, D., Eørglum, A. D., Svensson, P., & Finnerup, N. B. (2014). No Association of Polymorphisms in the Serotonin Transporter Gene with Thermal Pain Sensation in Healthy Individuals. Molecular Pain, 10, 1744–8069–10–76. doi:10.1186/1744-8069-10-76", "(('10.1007/s40473-014-0022-1',), {})": "Grove, J., Børglum, A. D., & Pearce, B. D. (2014). GWAS, Cytomegalovirus Infection, and Schizophrenia. Current Behavioral Neuroscience Reports, 1(4), 215–223. doi:10.1007/s40473-014-0022-1", "(('10.1016/j.ajhg.2014.10.004',), {})": "Gusev, A., Lee, S. H., Trynka, G., Finucane, H., Vilhjálmsson, B. J., Xu, H., … Stahl, E. (2014). Partitioning Heritability of Regulatory and Cell-Type-Specific Variants across 11 Common Diseases. The American Journal of Human Genetics, 95(5), 535–552. doi:10.1016/j.ajhg.2014.10.004", "(('10.1503/jpn.130189',), {})": "Forstner, A., Basmanav, F. B., Mattheisen, M., Böhmer, A., Hollegaard, M., Janson, E., … Cichon, S. (2014). Investigation of the involvement of MIR185 and its target genes in the development of schizophrenia. Journal of Psychiatry & Neuroscience, 39(6), 386–396. doi:10.1503/jpn.130189", "(('10.1371/journal.pgen.1004488',), {})": "Marcheco-Teruel, B., Parra, E. J., Fuentes-Smith, E., Salas, A., Buttenschøn, H. N., Demontis, D., … Mors, O. (2014). Cuba: Exploring the History of Admixture and the Genetic Basis of Pigmentation Using Autosomal and Uniparental Markers. PLoS Genetics, 10(7), e1004488. doi:10.1371/journal.pgen.1004488", "(('10.1111/bdi.12239',), {})": "Rajkumar, A. P., Christensen, J. H., Mattheisen, M., Jacobsen, I., Bache, I., Pallesen, J., … Børglum, A. D. (2014). Analysis of t(9;17)(q33.2;q25.3) chromosomal breakpoint regions and genetic association reveals novel candidate genes for bipolar disorder. Bipolar Disorders, 17(2), 205–211. doi:10.1111/bdi.12239", "(('10.1038/nature13595',), {})": "(2014). Biological insights from 108 schizophrenia-associated genetic loci. Nature, 511(7510), 421–427. doi:10.1038/nature13595", "(('10.1001/jamapsychiatry.2014.528',), {})": "Nicodemus, K. K., Hargreaves, A., Morris, D., Anney, R., Gill, M., Corvin, A., & Donohoe, G. (2014). Variability in Working Memory Performance Explained by Epistasis vs Polygenic Scores in theZNF804APathway. JAMA Psychiatry, 71(7), 778. doi:10.1001/jamapsychiatry.2014.528", "(('10.1371/journal.pgen.1004345',), {})": "Juraeva, D., Haenisch, B., Zapatka, M., Frank, J., Witt, S. H., … Mühleisen, T. W. (2014). Integrated Pathway-Based Approach Identifies Association between Genomic Regions at CTCF and CACNB2 and Schizophrenia. PLoS Genetics, 10(6), e1004345. doi:10.1371/journal.pgen.1004345", "(('10.1017/s1461145714000273',), {})": "Elfving, B., Buttenschøn, H. N., Foldager, L., Poulsen, P. H. P., Grynderup, M. B., Hansen, Å. M., … Mors, O. (2014). Depression and BMI influences the serum vascular endothelial growth factor level. The International Journal of Neuropsychopharmacology, 17(09), 1409–1417. doi:10.1017/s1461145714000273", "(('10.1097/ypg.0000000000000022',), {})": "Gregersen, N. O., Buttenschøn, H. N., Hedemand, A., Dahl, H. A., Kristensen, A. S., Clementsen, B., … Mors, O. (2014). Are TMEM genes potential candidate genes for panic disorder? Psychiatric Genetics, 24(1), 37–41. doi:10.1097/ypg.0000000000000022", "(('10.1371/journal.pone.0078889',), {})": "Horjales-Araujo, E., Demontis, D., Lund, E. K., Finnerup, N. B., Børglum, A. D., Jensen, T. S., … Vase, L. (2013). Polymorphism in Serotonin Receptor 3B Is Associated with Pain Catastrophizing. PLoS ONE, 8(11), e78889. doi:10.1371/journal.pone.0078889", "(('10.1097/ypg.0000000000000003',), {})": "Buttenschøn, H. N., Jacobsen, I. S., Grynderup, M. B., Hansen, Å. M., Kolstad, H. A., Kaerlev, L., … Mors, O. (2013). An association study between the norepinephrine transporter gene and depression. Psychiatric Genetics, 23(5), 217–221. doi:10.1097/ypg.0000000000000003", "(('10.1002/glia.22569',), {})": "Thomsen, R., Pallesen, J., Daugaard, T. F., Børglum, A. D., & Nielsen, A. L. (2013). Genome wide assessment of mRNA in astrocyte protrusions by direct RNA sequencing reveals mRNA localization for the intermediate filament protein nestin. Glia, 61(11), 1922–1937. doi:10.1002/glia.22569", "(('10.1038/ng.2742',), {})": "Ripke, S., O’Dushlaine, C., Chambert, K., Moran, J. L., Kähler, A. K., … Crowley, J. J. (2013). Genome-wide association analysis identifies 13 new risk loci for schizophrenia. Nature Genetics, 45(10), 1150–1159. doi:10.1038/ng.2742", "(('10.1016/j.pain.2013.05.011',), {})": "Horjales-Araujo, E., Demontis, D., Lund, E. K., Vase, L., Finnerup, N. B., Brglum, A. D., … Svensson, P. (2013). Emotional modulation of muscle pain is associated with polymorphisms in the serotonin transporter gene. Pain, 154(8), 1469–1476. doi:10.1016/j.pain.2013.05.011", "(('10.1371/journal.pgen.1003449',), {})": "Schork, A. J., Thompson, W. K., Pham, P., Torkamani, A., Roddey, J. C., … Sullivan, P. F. (2013). All SNPs Are Not Created Equal: Genome-Wide Association Studies Reveal a Consistent Pattern of Enrichment among Functionally Annotated SNPs. PLoS Genetics, 9(4), e1003449. doi:10.1371/journal.pgen.1003449", "(('10.1016/j.jad.2012.12.011',), {})": "Buttenschøn, H. N., Flint, T. J., Foldager, L., Qin, P., Christoffersen, S., Hansen, N. F., … Mors, O. (2013). An association study of suicide and candidate genes in the serotonergic system. Journal of Affective Disorders, 148(2-3), 291–298. doi:10.1016/j.jad.2012.12.011", "(('10.1038/mp.2012.157',), {})": "Steinberg, S., de Jong, S., Mattheisen, M., Costas, J., Demontis, D., … Papiol, S. (2012). Common variant at 16p11.2 conferring risk of psychosis. Molecular Psychiatry, 19(1), 108–114. doi:10.1038/mp.2012.157", "(('10.1002/ajmg.b.32104',), {})": "Saetre, P., Grove, J., Børglum, A. D., Mors, O., Werge, T., Andreassen, O. A., … Jönsson, E. G. (2012). Methylenetetrahydrofolate reductase (MTHFR) C677T polymorphism and age at onset of schizophrenia: No consistent evidence for an association in the nordic population. American Journal of Medical Genetics Part B: Neuropsychiatric Genetics, 159B(8), 981–986. doi:10.1002/ajmg.b.32104", "(('10.1016/j.biopsych.2012.08.017',), {})": "Terwisscha van Scheltinga, A. F., Bakker, S. C., van Haren, N. E. M., Derks, E. M., Buizer-Voskamp, J. E., Boos, H. B. M., … Kahn, R. S. (2013). Genetic Schizophrenia Risk Variants Jointly Modulate Total Brain and White Matter Volume. Biological Psychiatry, 73(6), 525–531. doi:10.1016/j.biopsych.2012.08.017", "(('10.1016/j.ajhg.2012.08.015',), {})": "Nyegaard, M., Overgaard, M. T., Søndergaard, M. T., Vranas, M., Behr, E. R., Hildebrandt, L. L., … Børglum, A. D. (2012). Mutations in Calmodulin Cause Ventricular Tachycardia and Sudden Cardiac Death. The American Journal of Human Genetics, 91(4), 703–712. doi:10.1016/j.ajhg.2012.08.015", "(('10.1097/fpc.0b013e3283540286',), {})": "Petersen, M., Andersen, J. T., Jimenez-Solem, E., Broedbaek, K., Afzal, S., Nyegaard, M., … Poulsen, H. E. (2012). Effect of specific ADRB1/ADRB2/AGT genotype combinations on the association between survival and carvedilol treatment in chronic heart failure. Pharmacogenetics and Genomics, 22(10), 709–715. doi:10.1097/fpc.0b013e3283540286", "(('10.1016/j.jpsychires.2012.05.003',), {})": "Elfving, B., Buttenschøn, H. N., Foldager, L., Poulsen, P. H. P., Andersen, J. H., Grynderup, M. B., … Mors, O. (2012). Depression, the Val66Met polymorphism, age, and gender influence the serum BDNF level. Journal of Psychiatric Research, 46(9), 1118–1125. doi:10.1016/j.jpsychires.2012.05.003", "(('10.1097/ypg.0b013e328353953c',), {})": "Nyegaard, M., Demontis, D., Thestrup, B. B., Hedemand, A., Sørensen, K. M., Hansen, T., … Børglum, A. D. (2012). No association of polymorphisms in human endogenous retrovirus K18 and CD48 with schizophrenia. Psychiatric Genetics, 22(3), 146–148. doi:10.1097/ypg.0b013e328353953c", "(('10.1016/j.biopsych.2012.02.040',), {})": "Vassos, E., Steinberg, S., Cichon, S., Breen, G., Sigurdsson, E., Andreassen, O. A., … Collier, D. A. (2012). Replication Study and Meta-Analysis in European Samples Supports Association of the 3p21.1 Locus with Bipolar Disorder. Biological Psychiatry, 72(8), 645–650. doi:10.1016/j.biopsych.2012.02.040", "(('10.1016/j.neulet.2012.03.069',), {})": "Fryland, T., Elfving, B., Christensen, J. H., Mors, O., Wegener, G., & Børglum, A. D. (2012). Electroconvulsive seizures regulates the Brd1 gene in the frontal cortex and hippocampus of the adult rat. Neuroscience Letters, 516(1), 110–113. doi:10.1016/j.neulet.2012.03.069", "(('10.1097/ypg.0b013e32834dc424',), {})": "Demontis, D., Nyegaard, M., Christensen, J. H., Severinsen, J., Hedemand, A., Hansen, T., … Børglum, A. D. (2012). The gene encoding the melanin-concentrating hormone receptor 1 is associated with schizophrenia in a Danish case–control sample. Psychiatric Genetics, 22(2), 62–69. doi:10.1097/ypg.0b013e32834dc424", "(('10.1038/ejhg.2012.46',), {})": "Kruse, L. V., Nyegaard, M., Christensen, U., Møller-Larsen, S., Haagerup, A., Deleuran, M., … Børglum, A. D. (2012). A genome-wide search for linkage to allergic rhinitis in Danish sib-pair families. European Journal of Human Genetics, 20(9), 965–972. doi:10.1038/ejhg.2012.46", "(('10.1016/j.schres.2012.02.019',), {})": "Pedersen, M. S., Benros, M. E., Agerbo, E., Børglum, A. D., & Mortensen, P. B. (2012). Schizophrenia in patients with atopic disorders with particular emphasis on asthma: A Danish population-based study. Schizophrenia Research, 138(1), 58–62. doi:10.1016/j.schres.2012.02.019", "(('10.1016/j.euroneuro.2012.01.005',), {})": "Christensen, J. H., Elfving, B., Müller, H. K., Fryland, T., Nyegaard, M., Corydon, T. J., … Børglum, A. D. (2012). The Schizophrenia and Bipolar Disorder associated BRD1 gene is regulated upon chronic restraint stress. European Neuropsychopharmacology, 22(9), 651–656. doi:10.1016/j.euroneuro.2012.01.005", "(('10.1038/ejhg.2011.148',), {})": "Gregersen, N., Dahl, H. A., Buttenschøn, H. N., Nyegaard, M., Hedemand, A., Als, T. D., … Mors, O. (2011). A genome-wide study of panic disorder suggests the amiloride-sensitive cation channel 1 as a candidate gene. European Journal of Human Genetics, 20(1), 84–90. doi:10.1038/ejhg.2011.148", "(('10.1105/tpc.18.00606',), {})": "Griffiths, A. G., Moraga, R., Tausen, M., Gupta, V., Bilton, T. P., Campbell, M. A., … Andersen, S. U. (2019). Breaking Free: The Genomics of Allopolyploidy-Facilitated Niche Expansion in White Clover. The Plant Cell, 31(7), 1466–1487. doi:10.1105/tpc.18.00606", "(('10.1007/978-1-4939-9074-0_17',), {})": "Besenbacher, S., Mailund, T., Vilhjálmsson, B. J., & Schierup, M. H. (2019). Association Mapping and Disease: Evolutionary Perspectives. Evolutionary Genomics, 533–553. doi:10.1007/978-1-4939-9074-0_17", "(('10.1534/genetics.118.300826',), {})": "Lucotte, E. A., Skov, L., Jensen, J. M., Coll Macià, M., Munch, K., & Schierup, M. H. (2018). Dynamic Copy Number Evolution of X- and Y-Linked Ampliconic Genes in Human Populations. Genetics, genetics.300826.2018. doi:10.1534/genetics.118.300826", "(('10.1093/hmg/ddx411',), {})": "Winge, S. B., Dalgaard, M. D., Jensen, J. M., Graem, N., Schierup, M. H., Juul, A., … Almstrup, K. (2017). Transcriptome profiling of fetal Klinefelter testis tissue reveals a possible involvement of long non-coding RNAs in gonocyte maturation. Human Molecular Genetics, 27(3), 430–439. doi:10.1093/hmg/ddx411", "(('10.1126/science.aao1887',), {})": "Prüfer, K., de Filippo, C., Grote, S., Mafessoni, F., Korlević, P., Hajdinjak, M., … Pääbo, S. (2017). A high-coverage Neandertal genome from Vindija Cave in Croatia. Science, 358(6363), 655–658. doi:10.1126/science.aao1887", "(('10.1038/nature18299',), {})": "Malaspinas, A.-S., Westaway, M. C., Muller, C., Sousa, V. C., Lao, O., Alves, I., … Crawford, J. E. (2016). A genomic history of Aboriginal Australia. Nature, 538(7624), 207–214. doi:10.1038/nature18299", "(('10.1371/journal.pone.0161822',), {})": "Athanasiadis, G., Jørgensen, F. G., Cheng, J. Y., Kjærgaard, P. C., Schierup, M. H., & Mailund, T. (2016). Spitting for Science: Danish High School Students Commit to a Large-Scale Self-Reported Genetic Study. PLOS ONE, 11(8), e0161822. doi:10.1371/journal.pone.0161822", "(('10.1534/genetics.116.189241',), {})": "Athanasiadis, G., Cheng, J. Y., Vilhjalmsson, B. J., Jorgensen, F. G., Als, T. D., Le Hellard, S., … Mailund, T. (2016). Nationwide Genomic Study in Denmark Reveals Remarkable Population Homogeneity. Genetics, 204(2), 711–722. doi:10.1534/genetics.116.189241", "(('10.1093/gbe/evw124',), {})": "Lobon, I., Tucci, S., de Manuel, M., Ghirotto, S., Benazzo, A., Prado-Martinez, J., … Marques-Bonet, T. (2016). Demographic History of the GenusPanInferred from Whole Mitochondrial Genome Reconstructions. Genome Biology and Evolution, 8(6), 2020–2030. doi:10.1093/gbe/evw124", "(('10.1093/molbev/msv331',), {})": "Stevison, L. S., Woerner, A. E., Kidd, J. M., Kelley, J. L., Veeramah, K. R., … McManus, K. F. (2015). The Time Scale of Recombination Rate Evolution in Great Apes. Molecular Biology and Evolution, 33(4), 928–945. doi:10.1093/molbev/msv331", "(('10.1371/journal.pgen.1005451',), {})": "Dutheil, J. Y., Munch, K., Nam, K., Mailund, T., & Schierup, M. H. (2015). Strong Selective Sweeps on the X Chromosome in the Human-Chimpanzee Ancestor Explain Its Low Divergence. PLOS Genetics, 11(8), e1005451. doi:10.1371/journal.pgen.1005451", "(('10.1073/pnas.1419306112',), {})": "Nam, K., Munch, K., Hobolth, A., Dutheil, J. Y., Veeramah, K. R., … Woerner, A. E. (2015). Extreme selective sweeps independently targeted the X chromosomes of the great apes. Proceedings of the National Academy of Sciences, 112(20), 6413–6418. doi:10.1073/pnas.1419306112", "(('10.1093/gbe/evv058',), {})": "Bataillon, T., Duan, J., Hvilsom, C., Jin, X., Li, Y., Skov, L., … Schierup, M. H. (2015). Inference of Purifying and Positive Selection in Three Subspecies of Chimpanzees (Pan troglodytes) from Exome Sequencing. Genome Biology and Evolution, 7(4), 1122–1132. doi:10.1093/gbe/evv058", "(('10.1002/bies.201400047',), {})": "Munch, K., Schierup, M. H., & Mailund, T. (2014). Unraveling recombination rate evolution using ancestral recombination maps. BioEssays, 36(9), 892–900. doi:10.1002/bies.201400047", "(('10.1038/ncomms4765',), {})": "Sanggaard, K. W., Bechsgaard, J. S., Fang, X., Duan, J., Dyrlund, T. F., Gupta, V., … Wang, J. (2014). Spider genomes provide insight into composition and evolution of venom and silk. Nature Communications, 5(1). doi:10.1038/ncomms4765", "(('10.1038/ejhg.2013.282',), {})": "Li, S., Besenbacher, S., Li, Y., Kristiansen, K., Grarup, N., Albrechtsen, A., … Schierup, M. H. (2014). Variation and association to diabetes in 2000 full mtDNA sequences mined from an exome study in a Danish population. European Journal of Human Genetics, 22(8), 1040–1045. doi:10.1038/ejhg.2013.282", "(('10.1038/nature12228',), {})": "Prado-Martinez, J., Sudmant, P. H., Kidd, J. M., Li, H., Kelley, J. L., Lorente-Galdos, B., … Santpere, G. (2013). Great ape genetic diversity and population history. Nature, 499(7459), 471–475. doi:10.1038/nature12228", "(('10.1371/journal.pgen.1003125',), {})": "Mailund, T., Halager, A. E., Westergaard, M., Dutheil, J. Y., Munch, K., Andersen, L. N., … Schierup, M. H. (2012). A New Isolation with Migration Model along Complete Genomes Infers Very Different Divergence Processes among Closely Related Great Ape Species. PLoS Genetics, 8(12), e1003125. doi:10.1371/journal.pgen.1003125", "(('10.1101/gr.132480.111',), {})": "Li, S., Li, R., Li, H., Lu, J., Li, Y., Bolund, L., … Wang, J. (2012). SOAPindel: Efficient identification of indels from short paired reads. Genome Research, 23(1), 195–200. doi:10.1101/gr.132480.111", "(('10.1371/journal.pone.0040637',), {})": "Jin, X., He, M., Ferguson, B., Meng, Y., Ouyang, L., Ren, J., … Wang, X. (2012). An Effort to Use Human-Based Exome Capture Methods to Analyze Chimpanzee and Macaque Exomes. PLoS ONE, 7(7), e40637. doi:10.1371/journal.pone.0040637", "(('10.1038/nature11128',), {})": "Prüfer, K., Munch, K., Hellmann, I., Akagi, K., Miller, J. R., Walenz, B., … Pääbo, S. (2012). The bonobo genome compared with the chimpanzee and human genomes. Nature, 486(7404), 527–531. doi:10.1038/nature11128", "(('10.1038/nature10842',), {})": "Scally, A., Dutheil, J. Y., Hillier, L. W., Jordan, G. E., Goodhead, I., Herrero, J., … Marques-Bonet, T. (2012). Insights into hominid evolution from the gorilla genome sequence. Nature, 483(7388), 169–175. doi:10.1038/nature10842", "(('10.1186/1471-2164-13-70',), {})": "Mattila, T. M., Bechsgaard, J. S., Hansen, T. T., Schierup, M. H., & Bilde, T. (2012). Orthologous genes identified by transcriptome sequencing in the spider genus Stegodyphus. BMC Genomics, 13(1), 70. doi:10.1186/1471-2164-13-70", "(('10.1007/978-1-61779-585-5_11',), {})": "Besenbacher, S., Mailund, T., & Schierup, M. H. (2012). Association Mapping and Disease: Evolutionary Perspectives. Evolutionary Genomics, 275–291. doi:10.1007/978-1-61779-585-5_11", "(('10.1038/s41598-019-47708-1',), {})": "Lyskjær, I., Kronborg, C. S., Rasmussen, M. H., Sørensen, B. S., Demuth, C., Rosenkilde, M., … Andersen, C. L. (2019). Correlation between early dynamics in circulating tumour DNA and outcome from FOLFIRI treatment in metastatic colorectal cancer. Scientific Reports, 9(1). doi:10.1038/s41598-019-47708-1", "(('10.1001/jamaoncol.2019.0528',), {})": "Reinert, T., Henriksen, T. V., Christensen, E., Sharma, S., Salari, R., Sethi, H., … Lindbjerg Andersen, C. (2019). Analysis of Plasma Cell-Free DNA by Ultradeep Sequencing in Patients With Stages I to III Colorectal Cancer. JAMA Oncology, 5(8), 1124. doi:10.1001/jamaoncol.2019.0528", "(('10.1200/jco.18.02052',), {})": "Christensen, E., Birkenkamp-Demtröder, K., Sethi, H., Shchegrova, S., Salari, R., Nordentoft, I., … Dyrskjøt, L. (2019). Early Detection of Metastatic Relapse and Monitoring of Therapeutic Efficacy by Ultra-Deep Sequencing of Plasma Cell-Free DNA in Patients With Urothelial Bladder Carcinoma. Journal of Clinical Oncology, 37(18), 1547–1557. doi:10.1200/jco.18.02052", "(('10.1038/s41416-018-0321-5',), {})": "Schmidt, L., Møller, M., Haldrup, C., Strand, S. H., Vang, S., Hedegaard, J., … Sørensen, K. D. (2018). Exploring the transcriptome of hormone-naive multifocal prostate cancer and matched lymph node metastases. British Journal of Cancer, 119(12), 1527–1537. doi:10.1038/s41416-018-0321-5", "(('10.1038/s41598-018-31780-0',), {})": "Skakkebæk, A., Nielsen, M. M., Trolle, C., Vang, S., Hornshøj, H., Hedegaard, J., … Gravholt, C. H. (2018). DNA hypermethylation and differential gene expression associated with Klinefelter syndrome. Scientific Reports, 8(1). doi:10.1038/s41598-018-31780-0", "(('10.1038/s41598-018-20282-8',), {})": "Christensen, E., Nordentoft, I., Vang, S., Birkenkamp-Demtröder, K., Jensen, J. B., Agerbæk, M., … Dyrskjøt, L. (2018). Optimized targeted sequencing of cell-free plasma DNA from bladder cancer patients. Scientific Reports, 8(1). doi:10.1038/s41598-018-20282-8", "(('10.1159/000484398',), {})": "Gravholt, C. H., Dollerup, O. L., Duval, L., Mejlgaard, E., Stribolt, K., Vang, S., … Stochholm, K. (2017). A Rare Case of Embryonal Carcinoma in a Patient with Turner Syndrome without Y Chromosomal Material but Mutations in KIT, AKT1, and ZNF358 Demonstrated Using Exome Sequencing. Sexual Development, 11(5-6), 262–268. doi:10.1159/000484398", "(('10.1038/s41525-017-0038-z',), {})": "Okholm, T. L. H., Nielsen, M. M., Hamilton, M. P., Christensen, L.-L., Vang, S., Hedegaard, J., … Pedersen, J. S. (2017). Circular RNA expression is abundant and correlated to aggressiveness in early-stage bladder cancer. Npj Genomic Medicine, 2(1). doi:10.1038/s41525-017-0038-z", "(('10.1002/1878-0261.12156',), {})": "Árnadóttir, S. S., Jeppesen, M., Lamy, P., Bramsen, J. B., Nordentoft, I., Knudsen, M., … L. Andersen, C. (2017). Characterization of genetic intratumor heterogeneity in colorectal cancer and matching patient-derived spheroid cultures. Molecular Oncology, 12(1), 132–147. doi:10.1002/1878-0261.12156", "(('10.1038/s41598-017-11291-0',), {})": "Thomsen, M. B. H., Nordentoft, I., Lamy, P., Vang, S., Reinert, L., Mapendano, C. K., … Dyrskjøt, L. (2017). Comprehensive multiregional analysis of molecular heterogeneity in bladder cancer. Scientific Reports, 7(1). doi:10.1038/s41598-017-11291-0", "(('10.1158/1078-0432.ccr-17-0510',), {})": "Schøler, L. V., Reinert, T., Ørntoft, M.-B. W., Kassentoft, C. G., Árnadóttir, S. S., Vang, S., … Andersen, C. L. (2017). Clinical Implications of Monitoring Circulating Tumor DNA in Patients with Colorectal Cancer. Clinical Cancer Research, 23(18), 5437–5445. doi:10.1158/1078-0432.ccr-17-0510", "(('10.1111/bcpt.12788',), {})": "Eriksen, P. L., Kreutzfeldt, M., Grønbaek, H., Thorsen, K., Vang, S., Jessen, N., & Vilstrup, H. (2017). Enrichment of Genetic Variants in the Glucocorticoid Receptor Signalling Pathway in Autoimmune Hepatitis with Failure of Standard Treatment. Basic & Clinical Pharmacology & Toxicology, 121(3), 189–194. doi:10.1111/bcpt.12788", "(('10.1016/j.celrep.2017.04.045',), {})": "Bramsen, J. B., Rasmussen, M. H., Ongen, H., Mattesen, T. B., Ørntoft, M.-B. W., Árnadóttir, S. S., … Andersen, C. L. (2017). Molecular-Subtype-Specific Biomarkers Improve Prediction of Prognosis in Colorectal Cancer. Cell Reports, 19(6), 1268–1280. doi:10.1016/j.celrep.2017.04.045", "(('10.1038/ncomms13875',), {})": "Damas, N. D., Marcatti, M., Côme, C., Christensen, L. L., Nielsen, M. M., Baumgartner, R., … Lund, A. H. (2016). SNHG5 promotes colorectal cancer cell survival by counteracting STAU1-mediated mRNA destabilization. Nature Communications, 7(1). doi:10.1038/ncomms13875", "(('10.1038/srep34220',), {})": "Trolle, C., Nielsen, M. M., Skakkebæk, A., Lamy, P., Vang, S., Hedegaard, J., … Gravholt, C. H. (2016). Widespread DNA hypomethylation and differential gene expression in Turner syndrome. Scientific Reports, 6(1). doi:10.1038/srep34220", "(('10.1016/j.molonc.2016.08.003',), {})": "Thomsen, M. B. H., Nordentoft, I., Lamy, P., Høyer, S., Vang, S., Hedegaard, J., … Dyrskjøt, L. (2016). Spatial and temporal clonal evolution during development of metastatic urothelial carcinoma. Molecular Oncology, 10(9), 1450–1460. doi:10.1016/j.molonc.2016.08.003", "(('10.1158/0008-5472.can-16-0436',), {})": "Lamy, P., Nordentoft, I., Birkenkamp-Demtröder, K., Thomsen, M. B. H., Villesen, P., Vang, S., … Dyrskjøt, L. (2016). Paired Exome Analysis Reveals Clonal Evolution and Potential Therapeutic Targets in Urothelial Carcinoma. Cancer Research, 76(19), 5894–5906. doi:10.1158/0008-5472.can-16-0436", "(('10.1016/j.molonc.2016.06.003',), {})": "Christensen, L. L., True, K., Hamilton, M. P., Nielsen, M. M., Damas, N. D., Damgaard, C. K., … Andersen, C. L. (2016). SNHG16 is regulated by the Wnt pathway in colorectal cancer and affects genes involved in lipid metabolism. Molecular Oncology, 10(8), 1266–1282. doi:10.1016/j.molonc.2016.06.003", "(('10.1016/j.ccell.2016.05.004',), {})": "Hedegaard, J., Lamy, P., Nordentoft, I., Algaba, F., Høyer, S., Ulhøi, B. P., … Dyrskjøt, L. (2016). Comprehensive Transcriptional Analysis of Early-Stage Urothelial Carcinoma. Cancer Cell, 30(1), 27–42. doi:10.1016/j.ccell.2016.05.004", "(('10.1016/j.molonc.2016.02.001',), {})": "Haldrup, C., Lynnerup, A.-S., Storebjerg, T. M., Vang, S., Wild, P., Visakorpi, T., … Sørensen, K. D. (2016). Large-scale evaluation of SLC18A2 in prostate cancer reveals diagnostic and prognostic biomarker potential at three molecular levels. Molecular Oncology, 10(6), 825–837. doi:10.1016/j.molonc.2016.02.001", "(('10.1016/j.eururo.2016.01.007',), {})": "Birkenkamp-Demtröder, K., Nordentoft, I., Christensen, E., Høyer, S., Reinert, T., Vang, S., … Dyrskjøt, L. (2016). Genomic Alterations in Liquid Biopsies from Patients with Bladder Cancer. European Urology, 70(1), 75–82. doi:10.1016/j.eururo.2016.01.007", "(('10.1136/gutjnl-2014-308859',), {})": "Reinert, T., Schøler, L. V., Thomsen, R., Tobiasen, H., Vang, S., Nordentoft, I., … Andersen, C. L. (2015). Analysis of circulating tumour DNA to monitor disease burden following colorectal cancer surgery. Gut, 65(4), 625–634. doi:10.1136/gutjnl-2014-308859", "(('10.12688/f1000research.15140.2',), {})": "Gruening, B., Sallou, O., Moreno, P., da Veiga Leprevost, F., Ménager, H., … Søndergaard, D. (2019). Recommendations for the packaging and containerizing of bioinformatics software. F1000Research, 7, 742. doi:10.12688/f1000research.15140.2", "(('10.1515/jib-2017-0013',), {})": "Søndergaard, D., Nielsen, S., Pedersen, C. N. S., & Besenbacher, S. (2017). Prediction of Primary Tumors in Cancers of Unknown Primary. Journal of Integrative Bioinformatics, 14(2). doi:10.1515/jib-2017-0013", "(('10.1371/journal.pone.0175422',), {})": "Palmgren, M., Engström, K., Hallström, B. M., Wahlberg, K., Søndergaard, D. A., Säll, T., … Broberg, K. (2017). AS3MT-mediated tolerance to arsenic evolved by multiple independent horizontal gene transfers from bacteria to eukaryotes. PLOS ONE, 12(4), e0175422. doi:10.1371/journal.pone.0175422", "(('10.1038/srep34212',), {})": "Søndergaard, D., Pedersen, C. N. S., & Greening, C. (2016). HydDB: A web tool for hydrogenase classification and analysis. Scientific Reports, 6(1). doi:10.1038/srep34212", "(('10.1101/061994',), {})": "Dan, S., Christian N. S., P., & Chris, G. (2016). HydDB: A web tool for hydrogenase classification and analysis. doi:10.1101/061994", "(('10.1007/978-1-4939-3179-8_41',), {})": "Søndergaard, D., Knudsen, M., & Pedersen, C. N. S. (2016). Computational Classification of P-Type ATPases. Methods in Molecular Biology, 493–502. doi:10.1007/978-1-4939-3179-8_41", "(('10.1093/bioinformatics/btv600',), {})": "Knudsen, M., Søndergaard, D., Tofting-Olesen, C., Hansen, F. T., Brodersen, D. E., & Pedersen, C. N. S. (2015). Computational discovery of specificity-conferring sites in non-ribosomal peptide synthetases. Bioinformatics, 32(3), 325–329. doi:10.1093/bioinformatics/btv600", "(('10.1371/journal.pone.0139571',), {})": "Søndergaard, D., & Pedersen, C. N. S. (2015). PATBox: A Toolbox for Classification and Analysis of P-Type ATPases. PLOS ONE, 10(9), e0139571. doi:10.1371/journal.pone.0139571", "(('10.1186/s12885-019-6227-7',), {})": "Johansen, A. F. B., Kassentoft, C. G., Knudsen, M., Laursen, M. B., Madsen, A. H., Iversen, L. H., … Andersen, C. L. (2019). Validation of computational determination of microsatellite status using whole exome sequencing data from colorectal cancer patients. BMC Cancer, 19(1). doi:10.1186/s12885-019-6227-7", "(('10.1177/1176935119872163',), {})": "Bavafaye Haghighi, E., Knudsen, M., Elmedal Laursen, B., & Besenbacher, S. (2019). Hierarchical Classification of Cancers of Unknown Primary Using Multi-Omics Data. Cancer Informatics, 18, 117693511987216. doi:10.1177/1176935119872163", "(('10.1101/207092',), {})": "Grüning, B., Dale, R., Sjödin, A., Chapman, B. A., Rowe, J., Tomkins-Tinch, C. H., … Haudgaard, M. (2017). Bioconda: A sustainable and comprehensive software distribution for the life sciences. doi:10.1101/207092", "(('10.1016/j.eururo.2017.09.011',), {})": "Birkenkamp-Demtröder, K., Christensen, E., Nordentoft, I., Knudsen, M., Taber, A., Høyer, S., … Dyrskjøt, L. (2018). Monitoring Treatment Response and Metastatic Relapse in Advanced Bladder Cancer by Liquid Biopsy Analysis. European Urology, 73(4), 535–540. doi:10.1016/j.eururo.2017.09.011", "(('10.2106/jbjs.cc.n.00101',), {})": "Knudsen, M. L., Coobs, B. R., & Kyle, R. F. (2015). Complete Wear-Through of a Polyethylene Liner and Metal-Backed Acetabular Cup Resulting in a Unique Form of Catastrophic Total Hip Arthroplasty Failure. JBJS Case Connector, 5(1), e12. doi:10.2106/jbjs.cc.n.00101", "(('10.1007/s00167-014-3149-4',), {})": "Knudsen, M. L., Hibbard, J. C., Nuckley, D. J., & Braman, J. P. (2014). Anatomic landmarks for arthroscopic suprascapular nerve decompression. Knee Surgery, Sports Traumatology, Arthroscopy, 24(6), 1900–1906. doi:10.1007/s00167-014-3149-4", "(('10.1007/s00167-013-2444-9',), {})": "Knudsen, M. L., Hibbard, J. C., Nuckley, D. J., & Braman, J. P. (2013). The low-anterolateral portal for arthroscopic biceps tenodesis: description of technique and cadaveric study. Knee Surgery, Sports Traumatology, Arthroscopy, 22(2), 462–466. doi:10.1007/s00167-013-2444-9", "(('10.1038/nature11539',), {})": "Tidow, H., Poulsen, L. R., Andreeva, A., Knudsen, M., Hein, K. L., Wiuf, C., … Nissen, P. (2012). A bimodular mechanism of calcium control in eukaryotes. Nature, 491(7424), 468–472. doi:10.1038/nature11539", "(('10.1016/j.jtbi.2012.01.007',), {})": "Knudsen, M., Feliu, E., & Wiuf, C. (2012). Exact analysis of intrinsic qualitative features of phosphorelays using mathematical models. Journal of Theoretical Biology, 300, 7–18. doi:10.1016/j.jtbi.2012.01.007", "(('10.1007/978-1-4419-7210-1_4',), {})": "Feliu, E., Knudsen, M., & Wiuf, C. (2011). Signaling Cascades: Consequences of Varying Substrate and Phosphatase Levels. Advances in Systems Biology, 81–94. doi:10.1007/978-1-4419-7210-1_4", "(('10.1007/s11538-011-9658-0',), {})": "Feliu, E., Knudsen, M., Andersen, L. N., & Wiuf, C. (2011). An Algebraic Approach to Signaling Cascades with n Layers. Bulletin of Mathematical Biology, 74(1), 45–72. doi:10.1007/s11538-011-9658-0", "(('10.1002/ijc.32427',), {})": "Strand, S. H., Bavafaye‐Haghighi, E., Kristensen, H., Rasmussen, A. K., Hoyer, S., Borre, M., … Sorensen, K. D. (2019). A novel combined miRNA and methylation marker panel (miMe) for prediction of prostate cancer outcome after radical prostatectomy. International Journal of Cancer, 145(12), 3445–3452. doi:10.1002/ijc.32427", "(('10.1038/s41559-019-0898-y',), {})": "Besenbacher, S., Hvilsom, C., Marques-Bonet, T., Mailund, T., & Schierup, M. H. (2019). Author Correction: Direct estimation of mutations in great apes reconciles phylogenetic dating. Nature Ecology & Evolution, 3(5), 859–859. doi:10.1038/s41559-019-0898-y", "(('10.1038/s41559-018-0778-x',), {})": "Besenbacher, S., Hvilsom, C., Marques-Bonet, T., Mailund, T., & Schierup, M. H. (2019). Direct estimation of mutations in great apes reconciles phylogenetic dating. Nature Ecology & Evolution, 3(2), 286–292. doi:10.1038/s41559-018-0778-x", "(('10.1182/bloodadvances.2018019893',), {})": "Ludvigsen, M., Bjerregård Pedersen, M., Lystlund Lauridsen, K., Svenstrup Poulsen, T., Hamilton-Dutoit, S. J., Besenbacher, S., … Honoré, B. (2018). Proteomic profiling identifies outcome-predictive markers in patients with peripheral T-cell lymphoma, not otherwise specified. Blood Advances, 2(19), 2533–2542. doi:10.1182/bloodadvances.2018019893", "(('10.1186/s12859-018-2141-2',), {})": "Bertl, J., Guo, Q., Juul, M., Besenbacher, S., Nielsen, M. M., Hornshøj, H., … Hobolth, A. (2018). A site specific model and analysis of the neutral somatic mutation rate in whole-genome cancer data. BMC Bioinformatics, 19(1). doi:10.1186/s12859-018-2141-2", "(('10.1101/287821',), {})": "Besenbacher, S., Hvilsom, C., Marques-Bonet, T., Mailund, T., & Schierup, M. H. (2018). Direct estimation of mutations in great apes reveals significant recent human slowdown in the yearly mutation rate. doi:10.1101/287821", "(('10.1182/blood-2017-06-788950',), {})": "Lindahl, L. M., Besenbacher, S., Rittig, A. H., Celis, P., Willerslev-Olsen, A., Gjerdrum, L. M. R., … Iversen, L. (2018). Prognostic miRNA classifier in early-stage mycosis fungoides: development and validation in a Danish nationwide study. Blood, 131(7), 759–770. doi:10.1182/blood-2017-06-788950", "(('10.1038/sdata.2017.115',), {})": "Jónsson, H., Sulem, P., Kehr, B., Kristmundsdottir, S., Zink, F., Hjartarson, E., … Stefansson, K. (2017). Whole genome characterization of sequence diversity of 15,220 Icelanders. Scientific Data, 4(1). doi:10.1038/sdata.2017.115", "(('10.1101/122879',), {})": "Bertl, J., Guo, Q., Juul, M., Besenbacher, S., Muhlig Nielsen, M., Hornshøj, H., … Hobolth, A. (2017). A site specific model and analysis of the neutral somatic mutation rate in whole-genome cancer data. doi:10.1101/122879", "(('10.1371/journal.pone.0167437',), {})": "Langkilde, A., Olsen, L. C., Sætrom, P., Drabløs, F., Besenbacher, S., Raaby, L., … Iversen, L. (2016). Pathway Analysis of Skin from Psoriasis Patients after Adalimumab Treatment Reveals New Early Events in the Anti-Inflammatory Mechanism of Anti-TNF-α. PLOS ONE, 11(12), e0167437. doi:10.1371/journal.pone.0167437", "(('10.1371/journal.pgen.1006315',), {})": "Besenbacher, S., Sulem, P., Helgason, A., Helgason, H., Kristjansson, H., Jonasdottir, A., … Stefansson, K. (2016). Multi-nucleotide de novo Mutations in Humans. PLOS Genetics, 12(11), e1006315. doi:10.1371/journal.pgen.1006315", "(('10.1038/ng0116-101b',), {})": "Bolton, K. L., Tyrer, J., Song, H., Ramus, S. J., Notaridou, M., … Wozniak, E. (2016). Erratum: Corrigendum: Common variants at 19p13 are associated with susceptibility to ovarian cancer. Nature Genetics, 48(1), 101–101. doi:10.1038/ng0116-101b", "(('10.1038/ng.3247',), {})": "Gudbjartsson, D. F., Helgason, H., Gudjonsson, S. A., Zink, F., Oddson, A., Gylfason, A., … Stefansson, K. (2015). Large-scale whole-genome sequencing of the Icelandic population. Nature Genetics, 47(5), 435–444. doi:10.1038/ng.3247", "(('10.1186/1752-0509-8-S1-S6',), {})": "Qian, Y., Besenbacher, S., Mailund, T., & Schierup, M. H. (2014). Identifying disease associated genes by network propagation. BMC Systems Biology, 8(Suppl 1), S6. doi:10.1186/1752-0509-8-s1-s6", "(('10.1038/nature11396',), {})": "Kong, A., Frigge, M. L., Masson, G., Besenbacher, S., Sulem, P., Magnusson, G., … Stefansson, K. (2012). Rate of de novo mutations and the importance of father’s age to disease risk. Nature, 488(7412), 471–475. doi:10.1038/nature11396", "(('10.1093/gigascience/gix123',), {})": "Gao, S., Hu, X., Xu, F., Gao, C., Xiong, K., Zhao, X., … Pedersen, C. N. S. (2017). BS-virus-finder: virus integration calling using bisulfite sequencing data. GigaScience, 7(1). doi:10.1093/gigascience/gix123", "(('10.1093/nar/gkw1266',), {})": "Bendtsen, K. L., Xu, K., Luckmann, M., Winther, K. S., Shah, S. A., Pedersen, C. N. S., & Brodersen, D. E. (2016). Toxin inhibition inC. crescentusVapBC1 is mediated by a flexible pseudo-palindromic protein motif and modulated by DNA binding. Nucleic Acids Research, gkw1266. doi:10.1093/nar/gkw1266", "(('10.1093/bioinformatics/btu157',), {})": "Sand, A., Holt, M. K., Johansen, J., Brodal, G. S., Mailund, T., & Pedersen, C. N. S. (2014). tqDist: a library for computing the quartet and triplet distances between binary or general trees. Bioinformatics, 30(14), 2079–2080. doi:10.1093/bioinformatics/btu157", "(('10.1371/journal.pone.0085139',), {})": "Pedersen, B. P., Ifrim, G., Liboriussen, P., Axelsen, K. B., Palmgren, M. G., Nissen, P., … Pedersen, C. N. S. (2014). Large Scale Identification and Categorization of Protein Sequences Using Structured Logistic Regression. PLoS ONE, 9(1), e85139. doi:10.1371/journal.pone.0085139", "(('10.1186/1471-2105-14-339',), {})": "Sand, A., Kristiansen, M., Pedersen, C. N., & Mailund, T. (2013). zipHMMlib: a highly optimised HMM library exploiting repetitions in the input to speed up the forward algorithm. BMC Bioinformatics, 14(1). doi:10.1186/1471-2105-14-339", "(('10.3390/biology2041282',), {})": "Tataru, P., Sand, A., Hobolth, A., Mailund, T., & Pedersen, C. (2013). Algorithms for Hidden Markov Models Restricted to Occurrences of Regular Expressions. Biology, 2(4), 1282–1295. doi:10.3390/biology2041282", "(('10.3390/biology2041189',), {})": "Sand, A., Holt, M., Johansen, J., Fagerberg, R., Brodal, G., Pedersen, C., & Mailund, T. (2013). Algorithms for Computing the Triplet and Quartet Distances for Binary and General Trees. Biology, 2(4), 1189–1209. doi:10.3390/biology2041189", "(('10.5936/csbj.201302009',), {})": "Kristensen, T. G., Nielsen, J., & Pedersen, C. N. S. (2013). METHODS FOR SIMILARITY-BASED VIRTUAL SCREENING. Computational and Structural Biotechnology Journal, 5(6), e201302009. doi:10.5936/csbj.201302009", "(('10.1186/1471-2105-14-S2-S22',), {})": "Sükösd, Z., Knudsen, B., Anderson, J. W., Novák, Á., Kjems, J., & Pedersen, C. N. (2013). Characterising RNA secondary structure space using information entropy. BMC Bioinformatics, 14(S2). doi:10.1186/1471-2105-14-s2-s22", "(('10.1186/1471-2105-14-S2-S18',), {})": "Sand, A., Brodal, G., Fagerberg, R., Pedersen, C. N., & Mailund, T. (2013). A practical O(n log2 n) time algorithm for computing the triplet distance on binary trees. BMC Bioinformatics, 14(Suppl 2), S18. doi:10.1186/1471-2105-14-s2-s18", "(('10.1093/bioinformatics/bts496',), {})": "Gupta, V., Markmann, K., Pedersen, C. N. S., Stougaard, J., & Andersen, S. U. (2012). shortran: a pipeline for small RNA-seq data analysis. Bioinformatics, 28(20), 2698–2700. doi:10.1093/bioinformatics/bts496", "(('10.1093/bioinformatics/bts488',), {})": "Sukosd, Z., Knudsen, B., Kjems, J., & Pedersen, C. N. S. (2012). PPfold 3.0: fast RNA secondary structure prediction using phylogeny and auxiliary data. Bioinformatics, 28(20), 2691–2692. doi:10.1093/bioinformatics/bts488", "(('10.1093/bioinformatics/bts440',), {})": "Hilker, R., Sickinger, C., Pedersen, C. N. S., & Stoye, J. (2012). UniMoG--a unifying framework for genomic distance calculation and sorting based on DCJ. Bioinformatics, 28(19), 2509–2511. doi:10.1093/bioinformatics/bts440", "(('10.3389/fpls.2012.00031',), {})": "Pedersen, C. N. S., Axelsen, K. B., Harper, J. F., & Palmgren, M. G. (2012). Evolution of Plant P-Type ATPases. Frontiers in Plant Science, 3. doi:10.3389/fpls.2012.00031", "(('10.1186/s13100-019-0187-y',), {})": "Walker, J. A., Jordan, V. E., Storer, J. M., Steely, C. J., Gonzalez-Quiroga, P., … Batzer, M. A. (2019). Alu insertion polymorphisms shared by Papio baboons and Theropithecus gelada reveal an intertwined common ancestry. Mobile DNA, 10(1). doi:10.1186/s13100-019-0187-y", "(('10.1101/gr.246777.118',), {})": "Refoyo-Martínez, A., da Fonseca, R. R., Halldórsdóttir, K., Árnason, E., Mailund, T., & Racimo, F. (2019). Identifying loci under positive selection in complex population histories. Genome Research, 29(9), 1506–1520. doi:10.1101/gr.246777.118", "(('10.1126/sciadv.aau6947',), {})": "Rogers, J., Raveendran, M., Harris, R. A., Mailund, T., Leppälä, K., … Athanasiadis, G. (2019). The comparative genomics and complex population history ofPapiobaboons. Science Advances, 5(1), eaau6947. doi:10.1126/sciadv.aau6947", "(('10.1101/453092',), {})": "Refoyo-Martínez, A., da Fonseca, R. R., Halldórsdóttir, K., Árnason, E., Mailund, T., & Racimo, F. (2018). Identifying loci under positive selection in complex population histories. doi:10.1101/453092", "(('10.1073/pnas.1720554115',), {})": "Palkopoulou, E., Lipson, M., Mallick, S., Nielsen, S., Rohland, N., Baleka, S., … Reich, D. (2018). A comprehensive genomic history of extinct and living elephants. Proceedings of the National Academy of Sciences, 115(11), E2566–E2574. doi:10.1073/pnas.1720554115", "(('10.1093/bioinformatics/btx048',), {})": "Leppälä, K., Nielsen, S. V., & Mailund, T. (2017). admixturegraph: an R package for admixture graph manipulation and fitting. Bioinformatics, 33(11), 1738–1740. doi:10.1093/bioinformatics/btx048", "(('10.1073/pnas.1605660114',), {})": "Nam, K., Munch, K., Mailund, T., Nater, A., Greminger, M. P., Krützen, M., … Schierup, M. H. (2017). Evidence that the rate of strong selective sweeps increases with population size in the great apes. Proceedings of the National Academy of Sciences, 114(7), 1613–1618. doi:10.1073/pnas.1605660114", "(('10.1111/jbi.12845',), {})": "Benito, B. M., Svenning, J.-C., Kellberg-Nielsen, T., Riede, F., Gil-Romera, G., Mailund, T., … Sandel, B. S. (2016). The ecological niche and distribution of Neanderthals during the Last Interglacial. Journal of Biogeography, 44(1), 51–61. doi:10.1111/jbi.12845", "(('10.1186/s13059-016-1090-1',), {})": "Abascal, F., Corvelo, A., Cruz, F., Villanueva-Cañas, J. L., Vlasova, A., Marcet-Houben, M., … Godoy, J. A. (2016). Extreme genomic erosion after recurrent demographic bottlenecks in the highly endangered Iberian lynx. Genome Biology, 17(1). doi:10.1186/s13059-016-1090-1", "(('10.1093/molbev/msw199',), {})": "Munch, K., Nam, K., Schierup, M. H., & Mailund, T. (2016). Selective Sweeps across Twenty Millions Years of Primate Evolution. Molecular Biology and Evolution, 33(12), 3065–3074. doi:10.1093/molbev/msw199", "(('10.1101/071233',), {})": "Cheng, J. Y., Mailund, T., & Nielsen, R. (2016). Ohana, a tool set for population genetic analyses of admixture components. doi:10.1101/071233", "(('10.1101/047498',), {})": "Lan, T., Cheng, J., Ratan, A., Miller, W., Schuster, S. C., Farley, S., … Lindqvist, C. (2016). Genome-wide evidence for a hybrid origin of modern polar bears. doi:10.1101/047498", "(('10.1016/j.compbiolchem.2015.02.001',), {})": "Cheng, J. Y., & Mailund, T. (2015). Ancestral population genomics using coalescence hidden Markov models and heuristic optimisation algorithms. Computational Biology and Chemistry, 57, 80–92. doi:10.1016/j.compbiolchem.2015.02.001", "(('10.1101/011601',), {})": "Dutheil, J. Y., Munch, K., Nam, K., Mailund, T., & Schierup, M. (2014). Strong selective sweeps on the X chromosome in the human-chimpanzee ancestor explain its low divergence. doi:10.1101/011601", "(('10.1146/annurev-genet-120213-092532',), {})": "Mailund, T., Munch, K., & Schierup, M. H. (2014). Lineage Sorting in Apes. Annual Review of Genetics, 48(1), 519–535. doi:10.1146/annurev-genet-120213-092532", "(('10.1101/gr.158469.113',), {})": "Munch, K., Mailund, T., Dutheil, J. Y., & Schierup, M. H. (2013). A fine-scale recombination map of the human-chimpanzee ancestor reveals faster change in humans than in chimpanzees and a strong impact of GC-biased gene conversion. Genome Research, 24(3), 467–474. doi:10.1101/gr.158469.113", "(('10.1007/s00285-013-0671-9',), {})": "Andersen, L. N., Mailund, T., & Hobolth, A. (2013). Efficient computation in the IM model. Journal of Mathematical Biology, 68(6), 1423–1451. doi:10.1007/s00285-013-0671-9", "(('10.1371/annotation/450f85d8-03c6-4bd4-aa8e-b5b5894b4593',), {})": "Jin, X., He, M., Ferguson, B., Meng, Y., Ouyang, L., Ren, J., … Wang, X. (2012). Correction: An Effort to Use Human-Based Exome Capture Methods to Analyze Chimpanzee and Macaque Exomes. PLoS ONE, 7(9). doi:10.1371/annotation/450f85d8-03c6-4bd4-aa8e-b5b5894b4593", "(('10.1073/pnas.1210506109',), {})": "Miller, W., Schuster, S. C., Welch, A. J., Ratan, A., Bedoya-Reina, O. C., Zhao, F., … Lindqvist, C. (2012). Polar and brown bear genomes reveal ancient admixture and demographic footprints of past climate change. Proceedings of the National Academy of Sciences, 109(36), E2382–E2390. doi:10.1073/pnas.1210506109", "(('10.1371/journal.pone.0035025',), {})": "Walker, R. S., Wichmann, S., Mailund, T., & Atkisson, C. J. (2012). Cultural Phylogenetics of the Tupi Language Family in Lowland South America. PLoS ONE, 7(4), e35025. doi:10.1371/journal.pone.0035025", "(('10.1073/pnas.1106877109',), {})": "Hvilsom, C., Qian, Y., Bataillon, T., Li, Y., Mailund, T., Salle, B., … Schierup, M. H. (2012). Extensive X-linked adaptive evolution in central chimpanzees. Proceedings of the National Academy of Sciences, 109(6), 2054–2059. doi:10.1073/pnas.1106877109", "(('10.1016/j.cell.2019.12.036',), {})": "Satterstrom, F. K., Kosmicki, J. A., Wang, J., Breen, M. S., De Rubeis, S., An, J.-Y., … Klei, L. (2020). Large-Scale Exome Sequencing Study Implicates Both Developmental and Functional Changes in the Neurobiology of Autism. Cell. doi:10.1016/j.cell.2019.12.036", "(('10.1038/s41380-019-0546-6',), {})": "Coleman, J. R. I., Peyrot, W. J., Purves, K. L., Davis, K. A. S., Rayner, C., … Breen, G. (2020). Genome-wide gene-environment analyses of major depressive disorder and reported lifetime traumatic experiences in UK Biobank. Molecular Psychiatry. doi:10.1038/s41380-019-0546-6", "(('10.1016/j.biopsych.2019.10.015',), {})": "Coleman, J. R. I., Gaspar, H. A., Bryois, J., Breen, G., Byrne, E. M., Forstner, A. J., … McQuillin, A. (2019). The Genetics of the Mood Disorder Spectrum: Genome-wide Association Analyses of More Than 185,000 Cases and 439,000 Controls. Biological Psychiatry. doi:10.1016/j.biopsych.2019.10.015", "(('10.1007/s00439-020-02116-8',), {})": "Soraggi, S., Riera, M., Rajpert-De Meyts, E., Schierup, M. H., & Almstrup, K. (2020). Evaluating genetic causes of azoospermia: What can we learn from a complex cellular structure and single-cell transcriptomics of the human testis? Human Genetics. doi:10.1007/s00439-020-02116-8", "(('10.1007/978-1-0716-0199-0_8',), {})": "Cheng, J. Y., & Mailund, T. (2020). Ancestral Population Genomics with Jocx, a Coalescent Hidden Markov Model. Statistical Population Genomics, 167–189. doi:10.1007/978-1-0716-0199-0_8", "(('10.1515/sagmb-2018-0050',), {})": "Madsen, T., Świtnicki, M., Juul, M., & Pedersen, J. S. (2019). EBADIMEX: an empirical Bayes approach to detect joint differential expression and methylation and to classify samples. Statistical Applications in Genetics and Molecular Biology, 18(6). doi:10.1515/sagmb-2018-0050", "(('10.1101/gr.246223.118',), {})": "Jager, M., Blokzijl, F., Kuijk, E., Bertl, J., Vougioukalaki, M., Janssen, R., … Cuppen, E. (2019). Deficiency of nucleotide excision repair is associated with mutational signature observed in cancer. Genome Research, 29(7), 1067–1077. doi:10.1101/gr.246223.118", "(('10.1093/bioinformatics/bty511',), {})": "Juul, M., Madsen, T., Guo, Q., Bertl, J., Hobolth, A., Kellis, M., & Pedersen, J. S. (2018). ncdDetect2: improved models of the site-specific mutation rate in cancer and driver detection with robust significance evaluation. Bioinformatics, 35(2), 189–199. doi:10.1093/bioinformatics/bty511", "(('10.1186/s13015-018-0135-2',), {})": "Nielsen, M. M., Tataru, P., Madsen, T., Hobolth, A., & Pedersen, J. S. (2018). Regmex: a statistical tool for exploring motifs in ranked sequence lists from genomics experiments. Algorithms for Molecular Biology, 13(1). doi:10.1186/s13015-018-0135-2", "(('10.1101/401232',), {})": "Madsen, T., Świtnicki, M., Juul, M., & Pedersen, J. S. (2018). EBADIMEX: An empirical Bayes approach to detect joint differential expression and methylation and to classify samples. doi:10.1101/401232", "(('10.1016/j.chembiol.2018.07.010',), {})": "Jacobsen, K. M., Villadsen, N. L., Tørring, T., Nielsen, C. B., Salomón, T., Nielsen, M. M., … Poulsen, T. B. (2018). APD-Containing Cyclolipodepsipeptides Target Mitochondrial Function in Hypoxic Cancer Cells. Cell Chemical Biology, 25(11), 1337–1349.e12. doi:10.1016/j.chembiol.2018.07.010", "(('10.1101/385294',), {})": "Reyna, M. A., Haan, D., Paczkowska, M., Verbeke, L. P. C., Vazquez, M., … Kahraman, A. (2018). Pathway and network analysis of more than 2,500 whole cancer genomes. doi:10.1101/385294", "(('10.1101/280446',), {})": "Kumar, S., Warrell, J., Li, S., McGillivray, P. D., Meyerson, W., Salichos, L., … Gerstein, M. B. (2018). Passenger mutations in 2500 cancer genomes: Overall molecular functional impact and consequences. doi:10.1101/280446", "(('10.1038/s41525-017-0040-5',), {})": "Hornshøj, H., Nielsen, M. M., Sinnott-Armstrong, N. A., Świtnicki, M. P., Juul, M., Madsen, T., … Pedersen, J. S. (2018). Pan-cancer screen for mutations in non-coding elements with conservation and cancer specificity reveals correlations with expression and survival. Npj Genomic Medicine, 3(1). doi:10.1038/s41525-017-0040-5", "(('10.1101/237313',), {})": "Rheinbay, E., Nielsen, M. M., Abascal, F., Tiao, G., Hornshøj, H., Hess, J. M., … Madsen, T. (2017). Discovery and characterization of coding and non-coding driver mutations in more than 2,500 whole cancer genomes. doi:10.1101/237313", "(('10.1101/221168',), {})": "Jager, M., Blokzijl, F., Kuijk, E., Bertl, J., Vougioukalaki, M., Janssen, R., … Cuppen, E. (2017). Deficiency of nucleotide excision repair explains mutational signature observed in cancer. doi:10.1101/221168", "(('10.1101/182642',), {})": "Hornshøj, H., Nielsen, M. M., Sinnott-Armstrong, N. A., Świtnicki, M. P., Juul, M., Madsen, T., … Pedersen, J. S. (2017). Pan-cancer screen for mutations in non-coding elements with conservation and cancer specificity reveals correlations with expression and survival. doi:10.1101/182642", "(('10.1101/152769',), {})": "Carlevaro-Fita, J., Lanzós, A., Feuerbach, L., Hong, C., Mas-Ponte, D., … Pedersen, J. S. (2017). Unique genomic features and deeply-conserved functions of long non-coding RNAs in the Cancer LncRNA Census (CLC). doi:10.1101/152769", "(('10.7554/eLife.21778',), {})": "Juul, M., Bertl, J., Guo, Q., Nielsen, M. M., Świtnicki, M., Hornshøj, H., … Pedersen, J. S. (2017). Non-coding cancer driver candidates identified with a sample- and position-specific model of the somatic mutation rate. eLife, 6. doi:10.7554/elife.21778", "(('10.1186/s12859-017-1614-z',), {})": "Madsen, T., Hobolth, A., Jensen, J. L., & Pedersen, J. S. (2017). Significance evaluation in factor graphs. BMC Bioinformatics, 18(1). doi:10.1186/s12859-017-1614-z", "(('10.1186/s13059-017-1168-4',), {})": "Vincent, M., Mundbjerg, K., Skou Pedersen, J., Liang, G., Jones, P. A., Ørntoft, T. F., … Wiuf, C. (2017). epiG: statistical inference and profiling of DNA methylation from whole-genome bisulfite sequencing data. Genome Biology, 18(1). doi:10.1186/s13059-017-1168-4", "(('10.1093/molbev/msw184',), {})": "Hanghøj, K., Seguin-Orlando, A., Schubert, M., Madsen, T., Pedersen, J. S., Willerslev, E., & Orlando, L. (2016). Fast, Accurate and Automatic Ancient Nucleosome and Methylation Maps with epiPALEOMIX. Molecular Biology and Evolution, 33(12), 3284–3298. doi:10.1093/molbev/msw184", "(('10.1038/ncomms12436',), {})": "Rasmussen, M. H., Lyskjær, I., Jersie-Christensen, R. R., Tarpgaard, L. S., Primdal-Bengtson, B., Nielsen, M. M., … Andersen, C. L. (2016). miR-625-3p regulates oxaliplatin resistance by targeting MAP2K6-p38 signalling in human colorectal adenocarcinoma cells. Nature Communications, 7(1). doi:10.1038/ncomms12436", "(('10.1093/bioinformatics/btw175',), {})": "Sahoo, S., Świtnicki, M. P., & Pedersen, J. S. (2016). ProbFold: a probabilistic method for integration of probing data in RNA secondary structure prediction. Bioinformatics, 32(17), 2626–2635. doi:10.1093/bioinformatics/btw175", "(('10.1101/035956',), {})": "Nielsen, M. M., Tataru, P., Madsen, T., Hobolth, A., & Pedersen, J. S. (2016). Regmex, Motif analysis in ranked lists of sequences. doi:10.1101/035956", "(('10.1038/s41467-019-14213-y',), {})": "Shah, N., Wakabayashi, T., Kawamura, Y., Skovbjerg, C. K., Wang, M.-Z., Mustamin, Y., … Andersen, S. U. (2020). Extreme genetic signatures of local adaptation during Lotus japonicus colonization of Japan. Nature Communications, 11(1). doi:10.1038/s41467-019-14213-y", "(('10.1093/molbev/msz074',), {})": "Bechsgaard, J., Schou, M. F., Vanthournout, B., Hendrickx, F., Knudsen, B., Settepani, V., … Bilde, T. (2019). Evidence for Faster X Chromosome Evolution in Spiders. Molecular Biology and Evolution, 36(6), 1281–1293. doi:10.1093/molbev/msz074", "(('10.1038/s41467-018-07885-5',), {})": "Kuderna, L. F. K., Lizano, E., Julià, E., Gomez-Garrido, J., Serres-Armero, A., Kuhlwilm, M., … Marques-Bonet, T. (2019). Selective single molecule sequencing and assembly of a human Y chromosome of African origin. Nature Communications, 10(1). doi:10.1038/s41467-018-07885-5", "(('10.1101/485789',), {})": "Shah, N., Wakabayashi, T., Kawamura, Y., Skovbjerg, C. K., Wang, M.-Z., Mustamin, Y., … Andersen, S. U. (2018). Extreme genetic signatures of local adaptation during plant colonization. doi:10.1101/485789", "(('10.1371/journal.pgen.1007641',), {})": "Skov, L., Hui, R., Shchur, V., Hobolth, A., Scally, A., Schierup, M. H., & Durbin, R. (2018). Detecting archaic introgression using an unadmixed outgroup. PLOS Genetics, 14(9), e1007641. doi:10.1371/journal.pgen.1007641", "(('10.1101/342667',), {})": "Kuderna, L. F. K., Lizano, E., Julià, E., Gomez-Garrido, J., Serres-Armero, A., Kuhlwilm, M., … Marques-Bonet, T. (2018). Selective single molecule sequencing and assembly of a human Y chromosome of African origin. doi:10.1101/342667", "(('10.1038/s41419-018-0671-1',), {})": "Winge, S. B., Dalgaard, M. D., Belling, K. G., Jensen, J. M., Nielsen, J. E., Aksglaede, L., … Almstrup, K. (2018). Transcriptome analysis of the adult human Klinefelter testis and cellularity-matched controls reveals disturbed differentiation of Sertoli- and Leydig cells. Cell Death & Disease, 9(6). doi:10.1038/s41419-018-0671-1", "(('10.1101/283606',), {})": "Skov, L., Hui, R., Hobolth, A., Scally, A., Schierup, M. H., & Durbin, R. (2018). Detecting archaic introgression without archaic reference genomes. doi:10.1101/283606", "(('10.1371/journal.pone.0190262',), {})": "Mortensen, L. M., Lundbye-Christensen, S., Schmidt, E. B., Calder, P. C., Schierup, M. H., Tjønneland, A., … Overvad, K. (2017). Long-chain n-3 and n-6 polyunsaturated fatty acids and risk of atrial fibrillation: Results from a Danish cohort study. PLOS ONE, 12(12), e0190262. doi:10.1371/journal.pone.0190262", "(('10.1371/journal.pgen.1006834',), {})": "Skov, L., & Schierup, M. H. (2017). Analysis of 62 hybrid assembled human Y chromosomes exposes rapid structural changes and high rates of gene conversion. PLOS Genetics, 13(8), e1006834. doi:10.1371/journal.pgen.1006834", "(('10.1534/g3.117.043984',), {})": "Bechsgaard, J., Jorgensen, T. H., & Schierup, M. H. (2017). Evidence for Adaptive Introgression of Disease Resistance Genes Among Closely Related Arabidopsis Species. G3&amp;#58; Genes|Genomes|Genetics, 7(8), 2677–2683. doi:10.1534/g3.117.043984", "(('10.1093/gigascience/gix057',), {})": "Duan, J., Sanggaard, K. W., Schauser, L., Lauridsen, S. E., Enghild, J. J., Schierup, M. H., & Wang, T. (2017). Transcriptome analysis of the response of Burmese python to digestion. GigaScience, 6(8). doi:10.1093/gigascience/gix057", "(('10.1093/dnares/dsw033',), {})": "Shah, N., Hirakawa, H., Kusakabe, S., Sandal, N., Stougaard, J., Schierup, M. H., … Andersen, S. U. (2016). High-resolution genetic maps ofLotus japonicusandL. burttiibased on re-sequencing of recombinant inbred lines. DNA Research, 23(5), 487–494. doi:10.1093/dnares/dsw033", "(('10.1371/journal.pgen.1003128',), {})": "Pedersen, J. M., Fredsoe, J., Roedgaard, M., Andreasen, L., Mundbjerg, K., Kruhøffer, M., … Andersen, A. H. (2012). DNA Topoisomerases Maintain Promoters in a State Competent for Transcriptional Activation in Saccharomyces cerevisiae. PLoS Genetics, 8(12), e1003128. doi:10.1371/journal.pgen.1003128", "(('10.1073/pnas.1201403109',), {})": "Stukenbrock, E. H., Christiansen, F. B., Hansen, T. T., Dutheil, J. Y., & Schierup, M. H. (2012). Fusion of two divergent fungal individuals led to the recent emergence of a unique widespread pathogen species. Proceedings of the National Academy of Sciences, 109(27), 10954–10959. doi:10.1073/pnas.1201403109", "(('10.1093/bioinformatics/btx098',), {})": "Cheng, J. Y., Mailund, T., & Nielsen, R. (2017). Fast admixture analysis and population tree estimation for SNP and NGS data. Bioinformatics, 33(14), 2148–2155. doi:10.1093/bioinformatics/btx098", "(('10.1111/1556-4029.14244',), {})": "Thomsen, A. H., Hougen, H. P., Villesen, P., Brink, O., & Leth, P. M. (2019). Sharp Force Homicide in Denmark 1992–2016. Journal of Forensic Sciences. doi:10.1111/1556-4029.14244", "(('10.3389/fcell.2018.00078',), {})": "Ernst, E. H., Nielsen, J., Ipsen, M. B., Villesen, P., & Lykke-Hartmann, K. (2018). Transcriptome Analysis of Long Non-coding RNAs and Genes Encoding Paraspeckle Proteins During Human Ovarian Follicle Development. Frontiers in Cell and Developmental Biology, 6. doi:10.3389/fcell.2018.00078", "(('10.1016/j.forsciint.2018.06.039',), {})": "Stride Nielsen, L., Villesen, P., & Lindholst, C. (2018). Stability of amphetamine impurity profiles during 12 months of storage. Forensic Science International, 290, 129–136. doi:10.1016/j.forsciint.2018.06.039", "(('10.1128/JCM.00053-18',), {})": "Murra, M., Lützen, L., Barut, A., Zbinden, R., Lund, M., Villesen, P., & Nørskov-Lauritsen, N. (2018). Whole-Genome Sequencing ofAggregatibacterSpecies Isolated from Human Clinical Specimens and Description ofAggregatibacter kilianiisp. nov. Journal of Clinical Microbiology, 56(7). doi:10.1128/jcm.00053-18", "(('10.1016/j.forsciint.2017.10.007',), {})": "Stride Nielsen, L., Villesen, P., & Lindholst, C. (2017). Variation in chemical profiles within large seizures of cocaine bricks. Forensic Science International, 280, 194–199. doi:10.1016/j.forsciint.2017.10.007", "(('10.1038/s41598-017-12042-x',), {})": "Villesen, P., & Stride Nielsen, L. (2017). Profiling of cocaine using ratios of GC-MS peaks. Scientific Reports, 7(1). doi:10.1038/s41598-017-12042-x", "(('10.1016/j.forsciint.2016.11.007',), {})": "Stride Nielsen, L., Lindholst, C., & Villesen, P. (2016). Cocaine classification using alkaloid and residual solvent profiling. Forensic Science International, 269, 42–49. doi:10.1016/j.forsciint.2016.11.007", "(('10.1016/j.forsciint.2016.03.012',), {})": "Nielsen, L. S., Villesen, P., & Lindholst, C. (2016). Stability of cocaine impurity profiles during 12 months of storage. Forensic Science International, 264, 56–62. doi:10.1016/j.forsciint.2016.03.012", "(('10.1007/s12026-015-8671-z',), {})": "Nexø, B. A., Villesen, P., Nissen, K. K., Lindegaard, H. M., Rossing, P., Petersen, T., … Laska, M. J. (2015). Are human endogenous retroviruses triggers of autoimmune diseases? Unveiling associations of three diseases and viral loci. Immunologic Research, 64(1), 55–63. doi:10.1007/s12026-015-8671-z", "(('10.1016/j.gene.2015.06.057',), {})": "Kirkegaard, K., Villesen, P., Jensen, J. M., Hindkjær, J. J., Kølvraa, S., Ingerslev, H. J., & Lykke-Hartmann, K. (2015). Distinct differences in global gene expression profiles in non-implanted blastocysts and blastocysts resulting in live birth. Gene, 571(2), 212–220. doi:10.1016/j.gene.2015.06.057", "(('10.1016/j.mex.2015.03.003',), {})": "Hansen, M. C., Nederby, L., Roug, A., Villesen, P., Kjeldsen, E., Nyvold, C. G., & Hokland, P. (2015). Novel scripts for improved annotation and selection of variants from whole exome sequencing in cancer research. MethodsX, 2, 145–153. doi:10.1016/j.mex.2015.03.003", "(('10.1111/bjh.13305',), {})": "Hansen, M. C., Nyvold, C. G., Roug, A. S., Kjeldsen, E., Villesen, P., Nederby, L., & Hokland, P. (2015). Nature and nurture: a case of transcending haematological pre-malignancies in a pair of monozygotic twins adding possible clues on the pathogenesis of B-cell proliferations. British Journal of Haematology, 169(3), 391–400. doi:10.1111/bjh.13305", "(('10.1038/ncomms5590',), {})": "Sanggaard, K. W., Bechsgaard, J. S., Fang, X., Duan, J., Dyrlund, T. F., Gupta, V., … Wang, J. (2014). Erratum: Corrigendum: Spider genomes provide insight into composition and evolution of venom and silk. Nature Communications, 5(1). doi:10.1038/ncomms5590", "(('10.1016/j.celrep.2014.04.038',), {})": "Nordentoft, I., Lamy, P., Birkenkamp-Demtröder, K., Shumansky, K., Vang, S., Hornshøj, H., … Ørntoft, T. F. (2014). Mutational Context and Diverse Clonal Development in Early and Late Bladder Cancer. Cell Reports, 7(5), 1649–1663. doi:10.1016/j.celrep.2014.04.038", "(('10.1371/annotation/81edbe21-6549-474d-b456-540e0662c6b8',), {})": "NexÃ¸, B. A., Hansen, B., Nissen, K. K., Gundestrup, L., Terkelsen, T., Villesen, P., … Laska, M. J. (2013). Correction: Restriction Genes for Retroviruses Influence the Risk of Multiple Sclerosis. PLoS ONE, 8(10). doi:10.1371/annotation/81edbe21-6549-474d-b456-540e0662c6b8", "(('10.1371/journal.pone.0074063',), {})": "Nexø, B. A., Hansen, B., Nissen, K. K., Gundestrup, L., Terkelsen, T., Villesen, P., … Laska, M. J. (2013). Restriction Genes for Retroviruses Influence the Risk of Multiple Sclerosis. PLoS ONE, 8(9), e74063. doi:10.1371/journal.pone.0074063", "(('10.1186/1471-2377-13-111',), {})": "Nissen, K. K., Laska, M. J., Hansen, B., Terkelsen, T., Villesen, P., Bahrami, S., … Nexø, B. A. (2013). Endogenous retroviruses and multiple sclerosis–new pieces to the puzzle. BMC Neurology, 13(1). doi:10.1186/1471-2377-13-111", "(('10.1176/appi.ajp.2019.18050599',), {})": "Klein, M., Singgih, E. L., van Rens, A., Demontis, D., Børglum, A. D., Mota, N. R., … Franke, B. (2020). Contribution of Intellectual Disability–Related Genes to ADHD Risk and to Locomotor Activity in Drosophila. American Journal of Psychiatry, appi.ajp.2019.1. doi:10.1176/appi.ajp.2019.18050599", "(('10.1192/bjp.2020.8',), {})": "Paksarian, D., Trabjerg, B. B., Merikangas, K. R., Mors, O., Børglum, A. D., Hougaard, D. M., … Horsdal, H. T. (2020). Adolescent residential mobility, genetic liability and risk of schizophrenia, bipolar disorder and major depression. The British Journal of Psychiatry, 1–7. doi:10.1192/bjp.2020.8", "(('10.2106/JBJS.ST.18.00035',), {})": "Herring, M. J., Knudsen, M. L., & Macalena, J. A. (2019). Open Reduction, Bone Grafting, and Internal Fixation of Osteochondritis Dissecans Lesion of the Knee. JBJS Essential Surgical Techniques, 9(3), e23. doi:10.2106/jbjs.st.18.00035", "(('10.2106/jbjs.st.18.00035',), {})": "Herring, M. J., Knudsen, M. L., & Macalena, J. A. (2019). Open Reduction, Bone Grafting, and Internal Fixation of Osteochondritis Dissecans Lesion of the Knee. JBJS Essential Surgical Techniques, 9(3), e23. doi:10.2106/jbjs.st.18.00035", "(('10.1038/s41586-020-1969-6',), {})": "(2020). Pan-cancer analysis of whole genomes. Nature, 578(7793), 82–93. doi:10.1038/s41586-020-1969-6", "(('10.1038/s41586-020-1965-x',), {})": "Rheinbay, E., Nielsen, M. M., Abascal, F., Wala, J. A., Shapira, O., … Juul, R. I. (2020). Analyses of non-coding somatic drivers in 2,658 cancer whole genomes. Nature, 578(7793), 102–111. doi:10.1038/s41586-020-1965-x", "(('10.1038/s42003-019-0741-7',), {})": "Carlevaro-Fita, J., Lanzós, A., Feuerbach, L., Hong, C., … Mas-Ponte, D. (2020). Cancer LncRNA Census reveals evidence for deep functional conservation of long noncoding RNAs in tumorigenesis. Communications Biology, 3(1). doi:10.1038/s42003-019-0741-7", "(('10.1038/s41467-020-14367-0',), {})": "Reyna, M. A., Haan, D., Paczkowska, M., Verbeke, L. P. C., … Vazquez, M. (2020). Pathway and network analysis of more than 2500 whole cancer genomes. Nature Communications, 11(1). doi:10.1038/s41467-020-14367-0", "(('10.1038/s41467-019-13983-9',), {})": "Paczkowska, M., Barenboim, J., Sintupisut, N., Fox, N. S., … Zhu, H. (2020). Integrative pathway enrichment analysis of multivariate omics data. Nature Communications, 11(1). doi:10.1038/s41467-019-13983-9", "(('10.1038/s41467-019-13885-w',), {})": "Zhang, Y., Chen, F., Fonseca, N. A., He, Y., … Fujita, M. (2020). High-coverage whole-genome analysis of 1220 cancers reveals hundreds of genes deregulated by rearrangement-mediated cis-regulatory alterations. Nature Communications, 11(1). doi:10.1038/s41467-019-13885-w", "(('10.1038/s41467-019-13929-1',), {})": "Shuai, S., Gallinger, S., & Stein, L. (2020). Combined burden and functional impact tests for cancer driver discovery using DriverPower. Nature Communications, 11(1). doi:10.1038/s41467-019-13929-1", "(('10.1038/s41593-020-0643-5',), {})": "Zhou, H., Sealock, J. M., Sanchez-Roige, S., Clarke, T.-K., Levey, D. F., Cheng, Z., … Gelernter, J. (2020). Genome-wide meta-analysis of problematic alcohol use in 435,563 individuals yields insights into biology and relationships with other traits. Nature Neuroscience. doi:10.1038/s41593-020-0643-5", "(('10.1038/s41598-020-65322-4',), {})": "Esteller-Cucala, P., Maceda, I., Børglum, A. D., Demontis, D., Faraone, S. V., Cormand, B., & Lao, O. (2020). Genomic analysis of the natural history of attention-deficit/hyperactivity disorder using Neanderthal and ancient Homo sapiens samples. Scientific Reports, 10(1). doi:10.1038/s41598-020-65322-4", "(('10.1093/schbul/sbaa030.406',), {})": "Hjorthøj, C., Jamal Uddin, M., Wimberley, T., Dalsgaard, S., Hougaard, D., Børglum, A., … Nordentoft, M. (2020). M94. NO EVIDENCE OF ASSOCIATIONS BETWEEN GENETIC LIABILITY FOR SCHIZOPHRENIA RISK OF CANNABIS USE DISORDER. Schizophrenia Bulletin, 46(Supplement_1), S170–S170. doi:10.1093/schbul/sbaa030.406", "(('10.1038/s41380-020-0779-4',), {})": "Coleman, J. R. I., Peyrot, W. J., Purves, K. L., Davis, K. A. S., Rayner, C., … Breen, G. (2020). Correction: Genome-wide gene-environment analyses of major depressive disorder and reported lifetime traumatic experiences in UK Biobank. Molecular Psychiatry. doi:10.1038/s41380-020-0779-4", "(('10.1093/schbul/sbaa058',), {})": "OUP accepted manuscript. (2020). Schizophrenia Bulletin. doi:10.1093/schbul/sbaa058", "(('10.1186/s12576-020-00753-2',), {})": "Bukowski, L., Chernomorchenko, A. M. F., Starnawska, A., Mors, O., Staunstrup, N. H., Børglum, A. D., & Qvist, P. (2020). Neuropsin in mental health. The Journal of Physiological Sciences, 70(1). doi:10.1186/s12576-020-00753-2", "(('10.1101/2020.05.09.075226',), {})": "Rajagopal, V. M., Ganna, A., Coleman, J. R. I., Allegrini, A. G., Voloudakis, G., … Grove, J. (2020). Genome-wide association study of school grades identifies a genetic overlap between language ability, psychopathology and creativity. doi:10.1101/2020.05.09.075226", "(('10.1038/s41467-020-16022-0',), {})": "Shen, X., Howard, D. M., Adams, M. J., Hill, W. D., Clarke, T.-K., … McIntosh, A. M. (2020). A phenome-wide association and Mendelian Randomisation study of polygenic risk for depression in UK Biobank. Nature Communications, 11(1). doi:10.1038/s41467-020-16022-0", "(('10.1101/2020.05.04.076042',), {})": "Martin, J., Khramtsova, E. A., Goleva, S. B., Blokland, G. A. M., Traglia, M., … Walters, R. K. (2020). Examining sex-differentiated genetic effects across neuropsychiatric and behavioral traits. doi:10.1101/2020.05.04.076042", "(('10.1038/s41386-020-0664-5',), {})": "Rovira, P., Demontis, D., Sánchez-Mora, C., Zayats, T., Klein, M., … Pagerols, M. (2020). Shared genetic background between children and adults with attention deficit/hyperactivity disorder. Neuropsychopharmacology. doi:10.1038/s41386-020-0664-5", "(('10.1056/nejmoa1915784',), {})": "Momen, N. C., Plana-Ripoll, O., Agerbo, E., Benros, M. E., Børglum, A. D., Christensen, M. K., … McGrath, J. J. (2020). Association between Mental Disorders and Subsequent Medical Conditions. New England Journal of Medicine, 382(18), 1721–1731. doi:10.1056/nejmoa1915784", "(('10.1101/2020.03.27.20045534',), {})": "Ernst, M., Rogers, S., Lausten-Thomsen, U., Bjorkbom, A., Svane Laursen, S., Courraud, J., … Cohen, A. S. (2020). Gestational-age-dependent development of the neonatal metabolome. doi:10.1101/2020.03.27.20045534", "(('10.1101/2020.03.22.001453',), {})": "Pirastu, N., Cordioli, M., Nandakumar, P., Mignogna, G., Abdellaoui, A., … Hollis, B. (2020). Genetic analyses identify widespread sex-differential participation bias. doi:10.1101/2020.03.22.001453", "(('10.1038/s41380-020-0689-5',), {})": "Amare, A. T., Schubert, K. O., Hou, L., Clark, S. R., Papiol, S., … Tekola-Ayele, F. (2020). Association of polygenic score for major depression with response to lithium in patients with bipolar disorder. Molecular Psychiatry. doi:10.1038/s41380-020-0689-5", "(('10.1007/s00439-020-02140-8',), {})": "Nudel, R., Appadurai, V., Schork, A. J., Buil, A., Bybjerg-Grauholm, J., Børglum, A. D., … Benros, M. E. (2020). A large population-based investigation into the genetics of susceptibility to gastrointestinal infections and the link between gastrointestinal infections and mental illness. Human Genetics, 139(5), 593–604. doi:10.1007/s00439-020-02140-8", "(('10.1111/acps.13009',), {})": "Speed, D., Hemani, G., Speed, M. S., Børglum, A. D., & Østergaard, S. D. (2019). Investigating the causal relationship between neuroticism and depression via Mendelian randomization. Acta Psychiatrica Scandinavica, 139(4), 395–397. doi:10.1111/acps.13009", "(('10.1101/420703',), {})": "Speed, D., Hemani, G., Speed, M. S., Børglum, A. D., & Østergaard, S. D. (2018). Does Neuroticism Cause Depression? A Mendelian Randomization Study. doi:10.1101/420703", "(('10.1016/s2215-0366(18)30168-8',), {})": "Olsen, L., Sparsø, T., Weinsheimer, S. M., Dos Santos, M. B. Q., Mazin, W., Rosengren, A., … Werge, T. (2018). Prevalence of rearrangements in the 22q11.2 region and population-based risk of neuropsychiatric and developmental disorders in a Danish population: a case-cohort study. The Lancet Psychiatry, 5(7), 573–580. doi:10.1016/s2215-0366(18)30168-8", "(('10.1017/s0033291717001696',), {})": "Paksarian, D., Trabjerg, B. B., Merikangas, K. R., Mors, O., Børglum, A. D., Hougaard, D. M., … Agerbo, E. (2017). The role of genetic liability in the association of urbanicity at birth and during upbringing with schizophrenia in Denmark. Psychological Medicine, 48(2), 305–314. doi:10.1017/s0033291717001696", "(('10.1099/mgen.0.000351',), {})": "Cavassim, M. I. A., Moeskjær, S., Moslemi, C., Fields, B., Bachmann, A., Vilhjálmsson, B. J., … Andersen, S. U. (2020). Symbiosis genes show a unique pattern of introgression and selection within a Rhizobium leguminosarum species complex. Microbial Genomics, 6(4). doi:10.1099/mgen.0.000351", "(('10.1186/1752-0509-8-s1-s6',), {})": "Qian, Y., Besenbacher, S., Mailund, T., & Schierup, M. H. (2014). Identifying disease associated genes by network propagation. BMC Systems Biology, 8(Suppl 1), S6. doi:10.1186/1752-0509-8-s1-s6", "(('10.1111/cen.14207',), {})": "Dal, J., Nielsen, E. H., Klose, M., Feldt‐Rasmussen, U., Andersen, M., Vang, S., … Jørgensen, J. O. L. (2020). Phenotypic and genotypic features of a large kindred with a germline AIP variant. Clinical Endocrinology. doi:10.1111/cen.14207", "(('10.1101/2020.03.19.997478',), {})": "Okholm, T. L. H., Sathe, S., Park, S. S., Kamstrup, A. B., Rasmussen, A. M., Shankar, A., … Pedersen, J. S. (2020). Transcriptome-wide profiles of circular RNA and RNA binding protein interactions reveal effects on circular RNA biogenesis and cancer pathway expression. doi:10.1101/2020.03.19.997478", "(('10.1007/s12178-020-09619-x',), {})": "Keyt, L. K., Tangtiphaiboontana, J., Turner, T. W., Dines, J. S., Knudsen, M. L., & Camp, C. L. (2020). Revision Medial Ulnar Collateral Ligament Reconstruction in Baseball Pitchers: Review of Epidemiology, Surgical Techniques, and Outcomes. Current Reviews in Musculoskeletal Medicine, 13(3), 361–368. doi:10.1007/s12178-020-09619-x", "(('10.1186/1471-2105-14-s2-s22',), {})": "Sükösd, Z., Knudsen, B., Anderson, J. W., Novák, Á., Kjems, J., & Pedersen, C. N. (2013). Characterising RNA secondary structure space using information entropy. BMC Bioinformatics, 14(S2). doi:10.1186/1471-2105-14-s2-s22", "(('10.1186/1471-2105-14-s2-s18',), {})": "Sand, A., Brodal, G., Fagerberg, R., Pedersen, C. N., & Mailund, T. (2013). A practical O(n log2 n) time algorithm for computing the triplet distance on binary trees. BMC Bioinformatics, 14(Suppl 2), S18. doi:10.1186/1471-2105-14-s2-s18", "(('10.1038/s41437-020-0313-0',), {})": "Frandsen, P., Fontsere, C., Nielsen, S. V., Hanghøj, K., Castejon-Fernandez, N., Lizano, E., … Hvilsom, C. (2020). Targeted conservation genetics of the endangered chimpanzee. Heredity. doi:10.1038/s41437-020-0313-0", "(('10.1016/j.cell.2020.01.032',), {})": "Kumar, S., Warrell, J., Li, S., McGillivray, P. D., Meyerson, W., Salichos, L., … Gerstein, M. B. (2020). Passenger Mutations in More Than 2,500 Cancer Genomes: Overall Molecular Functional Impact and Consequences. Cell, 180(5), 915–927.e16. doi:10.1016/j.cell.2020.01.032", "(('10.7554/elife.21778',), {})": "Juul, M., Bertl, J., Guo, Q., Nielsen, M. M., Świtnicki, M., Hornshøj, H., … Pedersen, J. S. (2017). Non-coding cancer driver candidates identified with a sample- and position-specific model of the somatic mutation rate. eLife, 6. doi:10.7554/elife.21778", "(('10.1007/s12024-020-00246-z',), {})": "Thomsen, A. H., Villesen, P., Brink, O., Leth, P. M., & Hougen, H. P. (2020). Improved medical treatment could explain a decrease in homicides with a single stab wound. Forensic Science, Medicine and Pathology. doi:10.1007/s12024-020-00246-z", "(('10.1016/j.fsisyn.2019.07.001',), {})": "Thomsen, A. H., Leth, P. M., Hougen, H. P., Villesen, P., & Brink, O. (2019). Homicide in Denmark 1992–2016. Forensic Science International: Synergy, 1, 275–282. doi:10.1016/j.fsisyn.2019.07.001", "(('10.1128/jcm.00053-18',), {})": "Murra, M., Lützen, L., Barut, A., Zbinden, R., Lund, M., Villesen, P., & Nørskov-Lauritsen, N. (2018). Whole-Genome Sequencing ofAggregatibacterSpecies Isolated from Human Clinical Specimens and Description ofAggregatibacter kilianiisp. nov. Journal of Clinical Microbiology, 56(7). doi:10.1128/jcm.00053-18", "(('10.1371/journal.pone.0098187',), {})": "Hedegaard, J., Thorsen, K., Lund, M. K., Hein, A.-M. K., Hamilton-Dutoit, S. J., Vang, S., … Dyrskjøt, L. (2014). Next-Generation Sequencing of RNA and DNA Isolated from Paired Fresh-Frozen and Formalin-Fixed Paraffin-Embedded Samples of Human Cancer and Normal Tissue. PLoS ONE, 9(5), e98187. doi:10.1371/journal.pone.0098187", "(('10.1261/rna.038927.113',), {})": "Nielsen, M. M., Tehler, D., Vang, S., Sudzina, F., Hedegaard, J., Nordentoft, I., … Pedersen, J. S. (2013). Identification of expressed and conserved human noncoding RNAs. RNA, 20(2), 236–251. doi:10.1261/rna.038927.113", "(('10.1101/gr.163592.113',), {})": "Pedersen, J. S., Valen, E., Velazquez, A. M. V., Parker, B. J., Rasmussen, M., Lindgreen, S., … Orlando, L. (2013). Genome-wide nucleosome map and cytosine methylation levels of an ancient human genome. Genome Research, 24(3), 454–466. doi:10.1101/gr.163592.113", "(('10.1186/1756-0500-7-698',), {})": "Lindgreen, S., Krogh, A., & Pedersen, J. S. (2014). SNPest: a probabilistic graphical model for estimating genotypes. BMC Research Notes, 7(1). doi:10.1186/1756-0500-7-698", "(('10.1016/j.cell.2014.08.011',), {})": "Gingold, H., Tehler, D., Christoffersen, N. R., Nielsen, M. M., Asmar, F., Kooistra, S. M., … Pilpel, Y. (2014). A Dual Program for Translation Regulation in Cellular Proliferation and Differentiation. Cell, 158(6), 1281–1292. doi:10.1016/j.cell.2014.08.011", "(('10.1007/s00427-019-00640-w',), {})": "Grinsted, L., Schou, M. F., Settepani, V., Holm, C., Bird, T. L., & Bilde, T. (2019). Prey to predator body size ratio in the evolution of cooperative hunting—a social spider test case. Development Genes and Evolution, 230(2), 173–184. doi:10.1007/s00427-019-00640-w", "(('10.1128/mra.00156-19',), {})": "Nielsen, S. S. F., Weiss, S., Nazipi, S., Marshall, I. P. G., Bilde, T., & Schramm, A. (2019). Draft Genome Sequence of Bacillus subtilis SB-14, an Antimicrobially Active Isolate from Namibian Social Spiders (Stegodyphus dumicola). Microbiology Resource Announcements, 8(25). doi:10.1128/mra.00156-19", "(('10.3390/genes10020137',), {})": "Liu, S., Aagaard, A., Bechsgaard, J., & Bilde, T. (2019). DNA Methylation Patterns in the Social Spider, Stegodyphus dumicola. Genes, 10(2), 137. doi:10.3390/genes10020137", "(('10.1038/s41598-018-30199-x',), {})": "Majer, M., Holm, C., Lubin, Y., & Bilde, T. (2018). Cooperative foraging expands dietary niche but does not offset intra-group competition for resources in social spiders. Scientific Reports, 8(1). doi:10.1038/s41598-018-30199-x", "(('10.1111/jeb.13284',), {})": "Ghislandi, P. G., Pekár, S., Matzke, M., Schulte-Döinghaus, S., Bilde, T., & Tuni, C. (2018). Resource availability, mating opportunity and sexual selection intensity influence the expression of male alternative reproductive tactics. Journal of Evolutionary Biology, 31(7), 1035–1046. doi:10.1111/jeb.13284", "(('10.1098/rspb.2017.2887',), {})": "Vanthournout, B., Busck, M. M., Bechsgaard, J., Hendrickx, F., Schramm, A., & Bilde, T. (2018). Male spiders control offspring sex ratio through greater production of female-determining sperm. Proceedings of the Royal Society B: Biological Sciences, 285(1875), 20172887. doi:10.1098/rspb.2017.2887", "(('10.1186/s12864-017-3987-9',), {})": "Walter, A., Bechsgaard, J., Scavenius, C., Dyrlund, T. S., Sanggaard, K. W., Enghild, J. J., & Bilde, T. (2017). Characterisation of protein families in spider digestive fluids and their role in extra-oral digestion. BMC Genomics, 18(1). doi:10.1186/s12864-017-3987-9", "(('10.1186/s12915-017-0399-x',), {})": "Schwager, E. E., Sharma, P. P., Clarke, T., Leite, D. J., Wierschin, T., Pechmann, M., … Bilde, T. (2017). The house spider genome reveals an ancient whole-genome duplication during arachnid evolution. BMC Biology, 15(1). doi:10.1186/s12915-017-0399-x", "(('10.1101/106385',), {})": "Schwager, E. E., Sharma, P. P., Clarke, T., Leite, D. J., Wierschin, T., Pechmann, M., … Bilde, T. (2017). The house spider genome reveals an ancient whole-genome duplication during arachnid evolution. doi:10.1101/106385", "(('10.3389/fphys.2016.00018',), {})": "Vanthournout, B., Greve, M., Bruun, A., Bechsgaard, J., Overgaard, J., & Bilde, T. (2016). Benefits of Group Living Include Increased Feeding Efficiency and Lower Mass Loss during Desiccation in the Social and Inbreeding Spider Stegodyphus dumicola. Frontiers in Physiology, 7. doi:10.3389/fphys.2016.00018", "(('10.1002/ece3.1886',), {})": "Settepani, V., Bechsgaard, J., & Bilde, T. (2016). Phylogenetic analysis suggests that sociality is associated with reduced effectiveness of selection. Ecology and Evolution, 6(2), 469–477. doi:10.1002/ece3.1886", "(('10.1016/j.bbapap.2015.11.004',), {})": "Sanggaard, K. W., Dyrlund, T. F., Bechsgaard, J. S., Scavenius, C., Wang, T., Bilde, T., & Enghild, J. J. (2016). The spider hemolymph clot proteome reveals high concentrations of hemocyanin and von Willebrand factor-like proteins. Biochimica et Biophysica Acta (BBA) - Proteins and Proteomics, 1864(2), 233–241. doi:10.1016/j.bbapap.2015.11.004", "(('10.1111/jeb.12780',), {})": "Bechsgaard, J., Vanthournout, B., Funch, P., Vestbo, S., Gibbs, R. A., Richards, S., … Bilde, T. (2015). Comparative genomic study of arachnid immune systems indicates loss of beta-1,3-glucanase-related proteins and the immune deficiency pathway. Journal of Evolutionary Biology, 29(2), 277–291. doi:10.1111/jeb.12780", "(('10.1111/mec.15342',), {})": "Nikolic, N., Liu, S., Jacobsen, M. W., Jónsson, B., Bernatchez, L., Gagnaire, P., & Hansen, M. M. (2020). Speciation history of European ( Anguilla anguilla ) and American eel ( A. rostrata ), analysed using genomic data. Molecular Ecology, 29(3), 565–577. doi:10.1111/mec.15342", "(('10.1111/mec.15310',), {})": "Mattingsdal, M., Jorde, P. E., Knutsen, H., Jentoft, S., Stenseth, N. C., Sodeland, M., … Blanco Gonzalez, E. (2019). Demographic history has shaped the strongly differentiated corkwing wrasse populations in Northern Europe. Molecular Ecology, 29(1), 160–171. doi:10.1111/mec.15310", "(('10.1002/ece3.5246',), {})": "Blanco Gonzalez, E., Espeland, S. H., Jentoft, S., Hansen, M. M., Robalo, J. I., Stenseth, N. C., & Jorde, P. E. (2019). Interbreeding between local and translocated populations of a cleaner fish in an experimental mesocosm predicts risk of disrupted local adaptation. Ecology and Evolution. doi:10.1002/ece3.5246", "(('10.1111/mec.14782',), {})": "Liu, S., Ferchaud, A.-L., Grønkjaer, P., Nygaard, R., & Hansen, M. M. (2018). Genomic parallelism and lack thereof in contrasting systems of three-spined sticklebacks. Molecular Ecology, 27(23), 4725–4743. doi:10.1111/mec.14782", "(('10.1016/j.jtherbio.2018.06.003',), {})": "Dammark, K. B., Ferchaud, A.-L., Hansen, M. M., & Sørensen, J. G. (2018). Heat tolerance and gene expression responses to heat stress in threespine sticklebacks from ecologically divergent environments. Journal of Thermal Biology, 75, 88–96. doi:10.1016/j.jtherbio.2018.06.003", "(('10.1016/j.ygeno.2018.04.009',), {})": "Mattingsdal, M., Jentoft, S., Tørresen, O. K., Knutsen, H., Hansen, M. M., Robalo, J. I., … Gonzalez, E. B. (2018). A continuous genome assembly of the corkwing wrasse (Symphodus melops). Genomics, 110(6), 399–403. doi:10.1016/j.ygeno.2018.04.009", "(('10.1186/s12862-017-0982-3',), {})": "Pedersen, S. H., Ferchaud, A.-L., Bertelsen, M. S., Bekkevold, D., & Hansen, M. M. (2017). Low genetic and phenotypic divergence in a contact zone between freshwater and marine sticklebacks: gene flow constrains adaptation. BMC Evolutionary Biology, 17(1). doi:10.1186/s12862-017-0982-3", "(('10.1111/mec.13941',), {})": "Hansen, M. M., & Rogers, S. M. (2017). Recipient of the 2016Molecular EcologyPrize: Louis Bernatchez - advancing the conservation of aquatic resources with his contributions on the ecological genomics of adaptation and speciation. Molecular Ecology, 26(2), 413–419. doi:10.1111/mec.13941", "(('10.1111/1755-0998.12606',), {})": "Liu, S., & Hansen, M. M. (2016). PSMC (pairwise sequentially Markovian coalescent) analysis of RAD (restriction site associated DNA) sequencing data. Molecular Ecology Resources, 17(4), 631–641. doi:10.1111/1755-0998.12606", "(('10.1111/mec.13827',), {})": "Liu, S., Hansen, M. M., & Jacobsen, M. W. (2016). Region-wide and ecotype-specific differences in demographic histories of threespine stickleback populations, estimated from whole genome sequences. Molecular Ecology, 25(20), 5187–5202. doi:10.1111/mec.13827", "(('10.1016/j.ympev.2015.11.008',), {})": "Jacobsen, M. W., da Fonseca, R. R., Bernatchez, L., & Hansen, M. M. (2016). Comparative analysis of complete mitochondrial genomes suggests that relaxed purifying selection is driving high nonsynonymous evolutionary rate of the NADH2 gene in whitefish (Coregonus ssp.). Molecular Phylogenetics and Evolution, 95, 161–170. doi:10.1016/j.ympev.2015.11.008", "(('10.1111/mec.13399',), {})": "Ferchaud, A.-L., & Hansen, M. M. (2015). The impact of selection, gene flow and demographic history on heterogeneous genomic divergence: three-spine sticklebacks in divergent environments. Molecular Ecology, 25(1), 238–259. doi:10.1111/mec.13399", "(('10.1016/j.scitotenv.2015.04.034',), {})": "Crook, D. A., Lowe, W. H., Allendorf, F. W., Erős, T., Finn, D. S., Gillanders, B. M., … Hughes, J. M. (2015). Human effects on ecological connectivity in aquatic ecosystems: Integrating scientific approaches to support management and mitigation. Science of The Total Environment, 534, 52–64. doi:10.1016/j.scitotenv.2015.04.034", "(('10.1098/rsbl.2015.0014',), {})": "Jacobsen, M. W., Pujolar, J. M., & Hansen, M. M. (2015). Relationship between amino acid changes in mitochondrial ATP6 and life-history variation in anguillid eels. Biology Letters, 11(3), 20150014. doi:10.1098/rsbl.2015.0014", "(('10.1186/1471-2164-15-867',), {})": "Ferchaud, A.-L., Pedersen, S. H., Bekkevold, D., Jian, J., Niu, Y., & Hansen, M. M. (2014). A low-density SNP array for analyzing differential selection in freshwater and marine populations of threespine stickleback (Gasterosteus aculeatus). BMC Genomics, 15(1), 867. doi:10.1186/1471-2164-15-867", "(('10.1111/mec.12896',), {})": "Jacobsen, M. W., Pujolar, J. M., Bernatchez, L., Munch, K., Jian, J., Niu, Y., & Hansen, M. M. (2014). Genomic footprints of speciation in Atlantic eels (Anguilla anguillaandA. rostrata). Molecular Ecology, 23(19), 4785–4798. doi:10.1111/mec.12896", "(('10.1186/1471-2148-14-138',), {})": "Ulrik, M. G., Pujolar, J., Ferchaud, A.-L., Jacobsen, M. W., Als, T. D., Gagnaire, P., … Hansen, M. M. (2014). Do North Atlantic eels show parallel patterns of spatially varying selection? BMC Evolutionary Biology, 14(1), 138. doi:10.1186/1471-2148-14-138", "(('10.1186/1471-2148-14-122',), {})": "Hansen, M. M., Limborg, M. T., Ferchaud, A.-L., & Pujolar, J.-M. (2014). The effects of Medieval dams on genetic divergence and demographic history in brown trout populations. BMC Evolutionary Biology, 14(1), 122. doi:10.1186/1471-2148-14-122", "(('10.1002/ece3.5622',), {})": "Torquato, F., Range, P., Ben‐Hamadou, R., Sigsgaard, E. E., Thomsen, P. F., Riera, R., … Møller, P. R. (2019). Consequences of marine barriers for genetic diversity of the coral‐specialist yellowbar angelfish from the Northwestern Indian Ocean. Ecology and Evolution, 9(19), 11215–11226. doi:10.1002/ece3.5622", "(('10.1073/pnas.1815046116',), {})": "Sengupta, M. E., Hellström, M., Kariuki, H. C., Olsen, A., Thomsen, P. F., Mejer, H., … Vennervald, B. J. (2019). Environmental DNA for improved detection and environmental surveillance of schistosomiasis. Proceedings of the National Academy of Sciences, 116(18), 8931–8940. doi:10.1073/pnas.1815046116", "(('10.1038/ng.2830',), {})": "Bønnelykke, K., Sleiman, P., Nielsen, K., Kreiner-Møller, E., Mercader, J. M., Belgrave, D., … Bisgaard, H. (2013). A genome-wide association study identifies CDHR3 as a susceptibility locus for early childhood asthma with severe exacerbations. Nature Genetics, 46(1), 51–55. doi:10.1038/ng.2830", "(('10.1038/s41467-018-05861-7',), {})": "Olagnier, D., Brandtoft, A. M., Gunderstofte, C., Villadsen, N. L., Krapp, C., Thielke, A. L., … Holm, C. K. (2018). Nrf2 negatively regulates STING indicating a link between antiviral sensing and metabolic reprogramming. Nature Communications, 9(1). doi:10.1038/s41467-018-05861-7", "(('10.1002/wrna.1480',), {})": "Fonseca, B. D., Lahr, R. M., Damgaard, C. K., Alain, T., & Berman, A. J. (2018). LARP1 on TOP of ribosome production. Wiley Interdisciplinary Reviews: RNA, 9(5), e1480. doi:10.1002/wrna.1480", "(('10.1128/mcb.01102-15',), {})": "Arribas-Layton, M., Dennis, J., Bennett, E. J., Damgaard, C. K., & Lykke-Andersen, J. (2016). The C-Terminal RGG Domain of Human Lsm4 Promotes Processing Body Formation Stimulated by Arginine Dimethylation. Molecular and Cellular Biology, 36(17), 2226–2235. doi:10.1128/mcb.01102-15", "(('10.1038/ncomms11538',), {})": "Hansen, T. B., Venø, M. T., Jensen, T. I., Schaefer, A., Damgaard, C. K., & Kjems, J. (2016). Argonaute-associated short introns are a novel class of gene regulators. Nature Communications, 7(1). doi:10.1038/ncomms11538", "(('10.1093/nar/gkv1458',), {})": "Hansen, T. B., Venø, M. T., Damgaard, C. K., & Kjems, J. (2015). Comparison of circular RNA prediction tools. Nucleic Acids Research, 44(6), e58–e58. doi:10.1093/nar/gkv1458", "(('10.1038/s41557-019-0406-7',), {})": "Liu, D., Geary, C. W., Chen, G., Shao, Y., Li, M., Mao, C., … Weizmann, Y. (2020). Branched kissing loops for the construction of diverse RNA homooligomeric nanostructures. Nature Chemistry, 12(3), 249–259. doi:10.1038/s41557-019-0406-7", "(('10.3390/nano9040507',), {})": "Chopra, A., Sagredo, S., Grossi, G., Andersen, E., & Simmel, F. (2019). Out-of-Plane Aptamer Functionalization of RNA Three-Helix Tiles. Nanomaterials, 9(4), 507. doi:10.3390/nano9040507", "(('10.1002/biot.201700634',), {})": "Høiberg, H. C., Sparvath, S. M., Andersen, V. L., Kjems, J., & Andersen, E. S. (2018). An RNA Origami Octahedron with Intrinsic siRNAs for Potent Gene Knockdown. Biotechnology Journal, 14(1), 1700634. doi:10.1002/biot.201700634", "(('10.1038/s41467-018-03075-5',), {})": "Jepsen, M. D. E., Sparvath, S. M., Nielsen, T. B., Langvad, A. H., Grossi, G., Gothelf, K. V., & Andersen, E. S. (2018). Publisher Correction: Development of a genetically encodable FRET system using fluorescent RNA aptamers. Nature Communications, 9(1). doi:10.1038/s41467-018-03075-5", "(('10.1038/s41467-017-02435-x',), {})": "Jepsen, M. D. E., Sparvath, S. M., Nielsen, T. B., Langvad, A. H., Grossi, G., Gothelf, K. V., & Andersen, E. S. (2018). Development of a genetically encodable FRET system using fluorescent RNA aptamers. Nature Communications, 9(1). doi:10.1038/s41467-017-02435-x", "(('10.1021/acsnano.7b03538',), {})": "Manuguerra, I., Grossi, G., Thomsen, R. P., Lyngsø, J., Pedersen, J. S., Kjems, J., … Gothelf, K. V. (2017). Construction of a Polyhedral DNA 12-Arm Junction for Self-Assembly of Wireframe DNA Lattices. ACS Nano, 11(9), 9041–9047. doi:10.1021/acsnano.7b03538", "(('10.1007/978-1-4939-6454-3_5',), {})": "Sparvath, S. L., Geary, C. W., & Andersen, E. S. (2016). Computer-Aided Design of RNA Origami Structures. 3D DNA Nanostructure, 51–80. doi:10.1007/978-1-4939-6454-3_5", "(('10.1007/978-1-0716-0199-0_19',), {})": "Castellano, D., & Munch, K. (2020). Population Genomics in the Great Apes. Statistical Population Genomics, 453–463. doi:10.1007/978-1-0716-0199-0_19", "(('10.1093/gbe/evz215',), {})": "Castellano, D., Eyre-Walker, A., & Munch, K. (2019). Impact of Mutation Rate and Selection at Linked Sites on DNA Variation across the Genomes of Humans and Other Homininae. Genome Biology and Evolution, 12(1), 3550–3561. doi:10.1093/gbe/evz215", "(('10.1534/genetics.119.302494',), {})": "Castellano, D., Macià, M. C., Tataru, P., Bataillon, T., & Munch, K. (2019). Comparison of the Full Distribution of Fitness Effects of New Amino Acid Mutations Across Great Apes. Genetics, 213(3), 953–966. doi:10.1534/genetics.119.302494", "(('10.1101/696971',), {})": "Castellano, D., Macià, M. C., Tataru, P., Bataillon, T., & Munch, K. (2019). Comparison of the full distribution of fitness effects of new amino acid mutations across great apes. doi:10.1101/696971", "(('10.1101/555060',), {})": "Castellano, D., Uricchio, L. H., Munch, K., & Enard, D. (2019). Viruses rule over adaptation in conserved human proteins. doi:10.1101/555060", "(('10.1101/452201',), {})": "Castellano, D., Eyre-Walker, A., & Munch, K. (2018). Impact of mutation rate and selection at linked sites on fine-scale DNA variation across the homininae genome. doi:10.1101/452201", "(('10.1101/228841',), {})": "Lucotte, E. A., Skov, L., Coll Macià, M., Munch, K., & Schierup, M. H. (2017). Dynamic copy number evolution of X- and Y-linked ampliconic genes in human populations. doi:10.1101/228841", "(('10.1126/science.1253451',), {})": "Jarvis, E. D., Mirarab, S., Aberer, A. J., Li, B., Houde, P., Li, C., … Howard, J. T. (2014). Whole-genome analyses resolve early branches in the tree of life of modern birds. Science, 346(6215), 1320–1331. doi:10.1126/science.1253451", "(('10.1101/2020.04.17.042473',), {})": "Kamal, N., Mun, T., Reid, D., Lin, J., Akyol, T. Y., Sandal, N., … Andersen, S. U. (2020). A chromosome-scale Lotus japonicus Gifu genome assembly indicates that symbiotic islands are not general features of legume genomes. doi:10.1101/2020.04.17.042473", "(('10.1111/pbi.13359',), {})": "Zhang, Y., Ran, Y., Nagy, I., Lenk, I., Qiu, J., Asp, T., … Gao, C. (2020). Targeted mutagenesis in ryegrass ( Lolium spp.) using the CRISPR/Cas9 system. Plant Biotechnology Journal. doi:10.1111/pbi.13359", "(('10.1093/gbe/evz263',), {})": "Sullivan, A. R., Eldfjell, Y., Schiffthaler, B., Delhomme, N., Asp, T., Hebelstrup, K. H., … Wang, X.-R. (2019). The Mitogenome of Norway Spruce and a Reappraisal of Mitochondrial Recombination in Plants. Genome Biology and Evolution, 12(1), 3586–3598. doi:10.1093/gbe/evz263", "(('10.1186/s12870-019-2032-3',), {})": "Furtado, B. U., Nagy, I., Asp, T., Tyburski, J., Skorupa, M., Gołębiewski, M., … Hrynkiewicz, K. (2019). Transcriptome profiling and environmental linkage to salinity across Salicornia europaea vegetation. BMC Plant Biology, 19(1). doi:10.1186/s12870-019-2032-3", "(('10.1101/682732',), {})": "Sullivan, A. R., Eldfjell, Y., Schiffthaler, B., Delhomme, N., Asp, T., Hebelstrup, K. H., … Wang, X.-R. (2019). The mitogenome of Norway spruce and a reappraisal of mitochondrial recombination in plants. doi:10.1101/682732", "(('10.3389/fpls.2019.00765',), {})": "Cagnano, G., Roulund, N., Jensen, C. S., Forte, F. P., Asp, T., & Leuchtmann, A. (2019). Large Scale Screening of Epichloë Endophytes Infecting Schedonorus pratensis and Other Forage Grasses Reveals a Relation Between Microsatellite-Based Haplotypes and Loline Alkaloid Levels. Frontiers in Plant Science, 10. doi:10.3389/fpls.2019.00765", "(('10.1093/dnares/dsy033',), {})": "Veeckman, E., Van Glabeke, S., Haegeman, A., Muylle, H., van Parijs, F. R. D., Byrne, S. L., … Ruttink, T. (2018). Overcoming challenges in variant calling: exploring sequence diversity in candidate genes for plant development in perennial ryegrass (Lolium perenne). DNA Research, 26(1), 1–12. doi:10.1093/dnares/dsy033", "(('10.1038/s41598-018-35891-6',), {})": "Sarwar, M. B., Ahmad, Z., Rashid, B., Hassan, S., Gregersen, P. L., Leyva, M. D. la O., … Husnain, T. (2019). De novo assembly of Agave sisalana transcriptome in response to drought stress provides insight into the tolerance mechanisms. Scientific Reports, 9(1). doi:10.1038/s41598-018-35891-6", "(('10.1007/s00122-018-3250-z',), {})": "Knorst, V., Byrne, S., Yates, S., Asp, T., Widmer, F., Studer, B., & Kölliker, R. (2018). Pooled DNA sequencing to identify SNPs associated with a major QTL for bacterial wilt resistance in Italian ryegrass (Lolium multiflorum Lam.). Theoretical and Applied Genetics, 132(4), 947–958. doi:10.1007/s00122-018-3250-z", "(('10.1186/s12863-018-0688-6',), {})": "Cai, Z., Villumsen, T. M., Asp, T., Guldbrandtsen, B., Sahana, G., & Lund, M. S. (2018). SNP markers associated with body size and pelt length in American mink (Neovison vison). BMC Genetics, 19(1). doi:10.1186/s12863-018-0688-6", "(('10.3389/fpls.2018.01118',), {})": "Sverrisdóttir, E., Sundmark, E. H. R., Johnsen, H. Ø., Kirk, H. G., Asp, T., Janss, L., … Nielsen, K. L. (2018). The Value of Expanding the Training Population to Improve Genomic Selection Models in Tetraploid Potato. Frontiers in Plant Science, 9. doi:10.3389/fpls.2018.01118", "(('10.3389/fpls.2018.00369',), {})": "Cericola, F., Lenk, I., Fè, D., Byrne, S., Jensen, C. S., Pedersen, M. G., … Janss, L. (2018). Optimized Use of Low-Depth Genotyping-by-Sequencing for Genomic Prediction Among Multi-Parental Family Pools and Single Plants in Perennial Ryegrass (Lolium perenne L.). Frontiers in Plant Science, 9. doi:10.3389/fpls.2018.00369", "(('10.1186/s12863-017-0589-0',), {})": "Liu, S., Feuerstein, U., Luesink, W., Schulze, S., Asp, T., Studer, B., … Dehmer, K. J. (2018). DArT, SNP, and SSR analyses of genetic diversity in Lolium perenne L. using bulk sampling. BMC Genetics, 19(1). doi:10.1186/s12863-017-0589-0", "(('10.1093/jxb/erx362',), {})": "Yang, T., Nagy, I., Mancinotti, D., Otterbach, S. L., Andersen, T. B., Motawia, M. S., … Geu-Flores, F. (2017). Transcript profiling of a bitter variety of narrow-leafed lupin to discover alkaloid biosynthetic genes. Journal of Experimental Botany, 68(20), 5527–5537. doi:10.1093/jxb/erx362", "(('10.1016/j.molp.2017.07.013',), {})": "Leng, P., Ji, Q., Asp, T., Frei, U. K., Ingvardsen, C. R., Xing, Y., … Lübberstedt, T. (2017). Auxin Binding Protein 1 Reinforces Resistance to Sugarcane Mosaic Virus in Maize. Molecular Plant, 10(10), 1357–1360. doi:10.1016/j.molp.2017.07.013", "(('10.1007/s00122-017-2944-y',), {})": "Sverrisdóttir, E., Byrne, S., Sundmark, E. H. R., Johnsen, H. Ø., Kirk, H. G., Asp, T., … Nielsen, K. L. (2017). Genomic prediction of starch content and chipping quality in tetraploid potato using genotyping-by-sequencing. Theoretical and Applied Genetics, 130(10), 2091–2108. doi:10.1007/s00122-017-2944-y", "(('10.1093/gbe/evw047',), {})": "Sykes, T., Yates, S., Nagy, I., Asp, T., Small, I., & Studer, B. (2016). In-silicoidentification of candidate genes for fertility restoration in cytoplasmic male sterile perennial ryegrass (Lolium perenneL.). Genome Biology and Evolution, evw047. doi:10.1093/gbe/evw047", "(('10.1038/srep40728',), {})": "Byrne, S. L., Erthmann, P. Ø., Agerbirk, N., Bak, S., Hauser, T. P., Nagy, I., … Asp, T. (2017). The genome sequence of Barbarea vulgaris facilitates the study of ecological biochemistry. Scientific Reports, 7(1). doi:10.1038/srep40728", "(('10.3835/plantgenome2015.11.0110',), {})": "Fè, D., Ashraf, B. H., Pedersen, M. G., Janss, L., Byrne, S., Roulund, N., … Jensen, J. (2016). Accuracy of Genomic Prediction in a Commercial Perennial Ryegrass Breeding Program. The Plant Genome, 9(3), plantgenome2015.11.0110. doi:10.3835/plantgenome2015.11.0110", "(('10.1038/srep28702',), {})": "Kovi, M. R., Abdelhalim, M., Kunapareddy, A., Ergon, Å., Tronsmo, A. M., Brurberg, M. B., … Rognli, O. A. (2016). Global transcriptome changes in perennial ryegrass during early infection by pink snow mould. Scientific Reports, 6(1). doi:10.1038/srep28702", "(('10.1371/journal.pone.0156086',), {})": "Rabier, C.-E., Barre, P., Asp, T., Charmet, G., & Mangin, B. (2016). On the Accuracy of Genomic Selection. PLOS ONE, 11(6), e0156086. doi:10.1371/journal.pone.0156086", "(('10.1371/journal.pone.0151434',), {})": "Mahmood, K., Højland, D. H., Asp, T., & Kristensen, M. (2016). Transcriptome Analysis of an Insecticide Resistant Housefly Strain: Insights about SNPs and Regulatory Elements in Cytochrome P450 Genes. PLOS ONE, 11(3), e0151434. doi:10.1371/journal.pone.0151434", "(('10.1371/journal.pone.0152004',), {})": "Paina, C., Byrne, S. L., Studer, B., Rognli, O. A., & Asp, T. (2016). Using a Candidate Gene-Based Genetic Linkage Map to Identify QTL for Winter Survival in Perennial Ryegrass. PLOS ONE, 11(3), e0152004. doi:10.1371/journal.pone.0152004", "(('10.1093/molbev/msv335',), {})": "Manzanares, C., Barth, S., Thorogood, D., Byrne, S. L., Yates, S., Czaban, A., … Studer, B. (2015). A Gene Encoding a DUF247 Domain Protein Cosegregates with theSSelf-Incompatibility Locus in Perennial Ryegrass. Molecular Biology and Evolution, 33(4), 870–884. doi:10.1093/molbev/msv335", "(('10.3389/fpls.2015.00929',), {})": "Kovi, M. R., Fjellheim, S., Sandve, S. R., Larsen, A., Rudi, H., Asp, T., … Rognli, O. A. (2015). Population Structure, Genetic Variation, and Linkage Disequilibrium in Perennial Ryegrass Populations Divergently Selected for Freezing Tolerance. Frontiers in Plant Science, 6. doi:10.3389/fpls.2015.00929", "(('10.1186/s12864-015-2163-3',), {})": "Fè, D., Cericola, F., Byrne, S., Lenk, I., Ashraf, B. H., Pedersen, M. G., … Jensen, J. (2015). Genomic dissection and prediction of heading date in perennial ryegrass. BMC Genomics, 16(1). doi:10.1186/s12864-015-2163-3", "(('10.1111/tpj.13037',), {})": "Byrne, S. L., Nagy, I., Pfeifer, M., Armstead, I., Swain, S., Studer, B., … Asp, T. (2015). A synteny-based draft genome sequence of the forage grassLolium perenne. The Plant Journal, 84(4), 816–826. doi:10.1111/tpj.13037", "(('10.1186/s12870-015-0643-x',), {})": "Abeynayake, S. W., Byrne, S., Nagy, I., Jonavičienė, K., Etzerodt, T. P., Boelt, B., & Asp, T. (2015). Changes in Lolium perenne transcriptome during cold acclimation in two genotypes adapted to different climatic conditions. BMC Plant Biology, 15(1). doi:10.1186/s12870-015-0643-x", "(('10.1007/s00122-015-2607-9',), {})": "Ashraf, B. H., Byrne, S., Fé, D., Czaban, A., Asp, T., Pedersen, M. G., … Janss, L. L. (2015). Estimating genomic heritabilities at the level of family-pool samples of perennial ryegrass using genotyping-by-sequencing. Theoretical and Applied Genetics, 129(1), 45–52. doi:10.1007/s00122-015-2607-9", "(('10.1016/j.plantsci.2015.03.003',), {})": "Yu, X., Pijut, P. M., Byrne, S., Asp, T., Bai, G., & Jiang, Y. (2015). Candidate gene association mapping for winter survival and spring regrowth in perennial ryegrass. Plant Science, 235, 37–45. doi:10.1016/j.plantsci.2015.03.003", "(('10.3389/fpls.2015.00329',), {})": "Abeynayake, S. W., Etzerodt, T. P., JonaviÄ\u008dienÄ—, K., Byrne, S., Asp, T., & Boelt, B. (2015). Fructan metabolism and changes in fructan composition during cold acclimation in perennial ryegrass. Frontiers in Plant Science, 6. doi:10.3389/fpls.2015.00329", "(('10.1186/s12864-015-1447-y',), {})": "Czaban, A., Sharma, S., Byrne, S. L., Spannagl, M., Mayer, K. F., & Asp, T. (2015). Comparative transcriptome analysis within the Lolium/Festuca species complex reveals high sequence conservation. BMC Genomics, 16(1). doi:10.1186/s12864-015-1447-y", "(('10.1371/journal.pone.0107365',), {})": "Paina, C., Byrne, S. L., Domnisoru, C., & Asp, T. (2014). Vernalization Mediated Changes in the Lolium perenne Transcriptome. PLoS ONE, 9(9), e107365. doi:10.1371/journal.pone.0107365", "(('10.1371/journal.pone.0103567',), {})": "Farrell, J. D., Byrne, S., Paina, C., & Asp, T. (2014). De Novo Assembly of the Perennial Ryegrass Transcriptome Using an RNA-Seq Strategy. PLoS ONE, 9(8), e103567. doi:10.1371/journal.pone.0103567", "(('10.1007/s11032-014-0044-0',), {})": "Birrer, M., Kölliker, R., Manzanares, C., Asp, T., & Studer, B. (2014). A DNA marker assay based on high-resolution melting curve analysis for distinguishing species of the Festuca–Lolium complex. Molecular Breeding, 34(2), 421–429. doi:10.1007/s11032-014-0044-0", "(('10.1111/pbr.12155',), {})": "Islam, M. S., Studer, B., Møller, I. M., & Asp, T. (2014). Genetics and biology of cytoplasmic male sterility and its applications in forage and turf grass breeding. Plant Breeding, 133(3), 299–312. doi:10.1111/pbr.12155", "(('10.1007/s00122-014-2300-4',), {})": "Ashraf, B. H., Jensen, J., Asp, T., & Janss, L. L. (2014). Association studies using family pools of outcrossing crops based on allele-frequency estimates from DNA sequencing. Theoretical and Applied Genetics, 127(6), 1331–1341. doi:10.1007/s00122-014-2300-4", "(('10.1038/srep13284',), {})": "Berger-Tal, R., Lubin, Y., Settepani, V., Majer, M., Bilde, T., & Tuni, C. (2015). Evidence for loss of nepotism in the evolution of permanent sociality. Scientific Reports, 5(1). doi:10.1038/srep13284", "(('10.1038/nature14595',), {})": "Grinsted, L., Bilde, T., & Gilbert, J. D. J. (2015). Questioning evidence of group selection in spiders. Nature, 524(7566), E1–E3. doi:10.1038/nature14595", "(('10.1111/evo.12411',), {})": "Grinsted, L., Breuker, C. J., & Bilde, T. (2014). COOPERATIVE BREEDING FAVORS MATERNAL INVESTMENT IN SIZE OVER NUMBER OF EGGS IN SPIDERS. Evolution, 68(7), 1961–1973. doi:10.1111/evo.12411", "(('10.1111/evo.12264',), {})": "Berger-Tal, R., Tuni, C., Lubin, Y., Smith, D., & Bilde, T. (2013). FITNESS CONSEQUENCES OF OUTCROSSING IN A SOCIAL SPIDER WITH AN INBREEDING MATING SYSTEM. Evolution, 68(2), 343–351. doi:10.1111/evo.12264", "(('10.1074/jbc.m114.621730',), {})": "Fonseca, B. D., Zakaria, C., Jia, J.-J., Graber, T. E., Svitkin, Y., Tahmasebi, S., … Damgaard, C. K. (2015). La-related Protein 1 (LARP1) Represses Terminal Oligopyrimidine (TOP) mRNA Translation Downstream of mTOR Complex 1 (mTORC1). Journal of Biological Chemistry, 290(26), 15996–16020. doi:10.1074/jbc.m114.621730", "(('10.1093/nar/gku598',), {})": "Hansen, T. B., Venø, M. T., Kjems, J., & Damgaard, C. K. (2014). miRdentify: high stringency miRNA predictor identifies several novel animal miRNAs. Nucleic Acids Research, 42(16), e124–e124. doi:10.1093/nar/gku598", "(('10.1093/nar/gku352',), {})": "Pettersson, O. J., Aagaard, L., Andrejeva, D., Thomsen, R., Jensen, T. G., & Damgaard, C. K. (2014). DDX6 regulates sequestered nuclear CUG-expanded DMPK-mRNA in dystrophia myotonica type 1. Nucleic Acids Research, 42(11), 7186–7200. doi:10.1093/nar/gku352", "(('10.1093/nar/gkv1039',), {})": "Sükösd, Z., Andersen, E. S., Seemann, S. E., Jensen, M. K., Hansen, M., Gorodkin, J., & Kjems, J. (2015). Full-length RNA structure prediction of the HIV-1 genome reveals a conserved core domain. Nucleic Acids Research, gkv1039. doi:10.1093/nar/gkv1039", "(('10.1038/ncomms7209',), {})": "Penner, R. C., Andersen, E. S., Jensen, J. L., Kantcheva, A. K., Bublitz, M., Nissen, P., … Andersen, J. E. (2015). Erratum: Hydrogen bond rotations as a uniform structural tool for analyzing protein architecture. Nature Communications, 6(1). doi:10.1038/ncomms7209", "(('10.1038/ncomms6803',), {})": "Penner, R. C., Andersen, E. S., Jensen, J. L., Kantcheva, A. K., Bublitz, M., Nissen, P., … Andersen, J. E. (2014). Hydrogen bond rotations as a uniform structural tool for analyzing protein architecture. Nature Communications, 5(1). doi:10.1038/ncomms6803", "(('10.1126/science.1253920',), {})": "Geary, C., Rothemund, P. W. K., & Andersen, E. S. (2014). A single-stranded architecture for cotranscriptional folding of RNA nanostructures. Science, 345(6198), 799–804. doi:10.1126/science.1253920", "(('10.1007/978-1-62703-709-9_8',), {})": "Sükösd, Z., Andersen, E. S., & Lyngsø, R. (2013). SCFGs in RNA Secondary Structure Prediction RNA secondary structure prediction : A Hands-on Approach. RNA Sequence, Structure, and Function: Computational and Bioinformatic Methods, 143–162. doi:10.1007/978-1-62703-709-9_8", "(('10.1038/s41586-022-04434-5',), {})": "Trubetskoy, V., Pardiñas, A. F., Qi, T., Panagiotaropoulou, G., Awasthi, S., Bigdeli, T. B., Bryois, J., Chen, C.-Y., Dennison, C. A., Hall, L. S., Lam, M., Watanabe, K., Frei, O., Ge, T., Harwood, J. C., Koopmans, F., Magnusson, S., Richards, A. L., … Sidorenko, J. (2022). Mapping genomic loci implicates genes and synaptic biology in schizophrenia. Nature. https://doi.org/10.1038/s41586-022-04434-5", "(('10.1038/s41586-022-04556-w',), {})": "Singh, T., Poterba, T., Curtis, D., Akil, H., Al Eissa, M., Barchas, J. D., Bass, N., Bigdeli, T. B., Breen, G., Bromet, E. J., Buckley, P. F., Bunney, W. E., Bybjerg-Grauholm, J., Byerley, W. F., Chapman, S. B., Chen, W. J., Churchhouse, C., Craddock, N., Cusick, C. M., … Daly, M. J. (2022). Rare coding variants in ten genes confer substantial risk for schizophrenia. Nature. https://doi.org/10.1038/s41586-022-04556-w", "(('10.1016/j.jaci.2022.03.019',), {})": "Eliasen, A. U., Pedersen, C. E. T., Rasmussen, M. A., Wang, N., Soverini, M., Fritz, A., Stokholm, J., Chawes, B. L., Morin, A., Bork-Jensen, J., Grarup, N., Pedersen, O., Hansen, T., Linneberg, A., Mortensen, P. B., Hougaard, D. M., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Mors, O., … Bønnelykke, K. (2022). Genome-wide study of early and severe childhood asthma identifies interaction between CDHR3 and GSDMB. Journal of Allergy and Clinical Immunology. https://doi.org/10.1016/j.jaci.2022.03.019", "(('10.1101/2022.03.23.22272826',), {})": "Weiner, D. J., Ling, E., Erdin, S., Tai, D. J. C., Yadav, R., Grove, J., Fu, J. M., Nadig, A., Carey, C. E., Baya, N., Bybjerg-Grauholm, J., Berretta, S., Macosko, E. Z., Sebat, J., O’Connor, L. J., Hougaard, D. M., Børglum, A. D., Talkowski, M. E., … McCarroll, S. A. (2022). Statistical and functional convergence of common and rare variant risk for autism spectrum disorders at chromosome 16p. https://doi.org/10.1101/2022.03.23.22272826", "(('10.1001/jamapsychiatry.2021.3799',), {})": "Pardiñas, A. F., Smart, S. E., Willcocks, I. R., Holmans, P. A., Dennison, C. A., Lynham, A. J., Legge, S. E., Baune, B. T., Bigdeli, T. B., Cairns, M. J., Corvin, A., Fanous, A. H., Frank, J., Kelly, B., McQuillin, A., Melle, I., Mortensen, P. B., Mowry, B. J., … Pato, C. N. (2022). Interaction Testing and Polygenic Risk Scoring to Estimate the Association of Common Genetic Variants With Treatment Resistance in Schizophrenia. JAMA Psychiatry, 79(3), 260. https://doi.org/10.1001/jamapsychiatry.2021.3799", "(('10.1101/2022.02.14.22270780',), {})": "Demontis, D., Walters, G. B., Athanasiadis, G., Walters, R., Therrien, K., Farajzadeh, L., Voloudakis, G., Bendl, J., Zeng, B., Zhang, W., Grove, J., Als, T. D., Duan, J., Satterstrom, F. K., Bybjerg-Grauholm, J., Bækved-Hansen, M., Gudmundsson, O. O., Magnusson, S. H., … Baldursson, G. (2022). Genome-wide analyses of ADHD identify 27 risk loci, refine the genetic architecture and implicate several cognitive domains. https://doi.org/10.1101/2022.02.14.22270780", "(('10.1016/j.ajhg.2022.01.009',), {})": "Pedersen, E. M., Agerbo, E., Plana-Ripoll, O., Grove, J., Dreier, J. W., Musliner, K. L., Bækvad-Hansen, M., Athanasiadis, G., Schork, A., Bybjerg-Grauholm, J., Hougaard, D. M., Werge, T., Nordentoft, M., Mors, O., Dalsgaard, S., Christensen, J., Børglum, A. D., Mortensen, P. B., McGrath, J. J., … Vilhjálmsson, B. J. (2022). Accounting for age of onset and family history improves power in genome-wide association studies. The American Journal of Human Genetics, 109(3), 417–432. https://doi.org/10.1016/j.ajhg.2022.01.009", "(('10.1159/000522065',), {})": "Christensen, K. J., Dreier, J. W., Skotte, L., Feenstra, B., Grove, J., Børglum, A. D., Mitrovic, M., Cotsapas, C., & Christensen, J. (2022). Seasonal variation and risk of febrile seizures; a Danish nationwide cohort study. Neuroepidemiology. Portico. https://doi.org/10.1159/000522065", "(('10.1093/brain/awab260',), {})": "Skotte, L., Fadista, J., Bybjerg-Grauholm, J., Appadurai, V., Hildebrand, M. S., Hansen, T. F., Banasik, K., Grove, J., Albiñana, C., Geller, F., Bjurström, C. F., Vilhjálmsson, B. J., Coleman, M., Damiano, J. A., Burgess, R., Scheffer, I. E., Pedersen, O. B. V., Erikstrup, C., Westergaard, D., … Feenstra, B. (2022). Genome-wide association study of febrile seizures implicates fever response and neuronal excitability genes. Brain, 145(2), 555–568. https://doi.org/10.1093/brain/awab260", "(('10.4088/jcp.21m14033',), {})": "Wimberley, T., Brikell, I., Pedersen, E. M., Agerbo, E., Vilhjálmsson, B. J., Albiñana, C., Privé, F., Thapar, A., Langley, K., Riglin, L., Simonsen, M., Nielsen, H. S., Børglum, A. D., Nordentoft, M., Mortensen, P. B., & Dalsgaard, S. (2022). Early-Life Injuries and the Development of Attention-Deficit/Hyperactivity Disorder. The Journal of Clinical Psychiatry, 83(1). https://doi.org/10.4088/jcp.21m14033", "(('10.1001/jamapsychiatry.2021.3392',), {})": "Calle Sánchez, X., Helenius, D., Bybjerg-Grauholm, J., Pedersen, C., Hougaard, D. M., Børglum, A. D., Nordentoft, M., Mors, O., Mortensen, P. B., Geschwind, D. H., Montalbano, S., Raznahan, A., Thompson, W. K., Ingason, A., & Werge, T. (2022). Comparing Copy Number Variations in a Danish Case Cohort of Individuals With Psychiatric Disorders. JAMA Psychiatry, 79(1), 59. https://doi.org/10.1001/jamapsychiatry.2021.3392", "(('10.1101/2021.12.04.21267094',), {})": "Deak, J. D., Zhou, H., Galimberti, M., Levey, D., Wendt, F. R., Sanchez-Roige, S., Hatoum, A., Johnson, E. C., Nunez, Y. Z., Demontis, D., Børglum, A. D., Rajagopal, V. M., Jennings, M. V., Kember, R. L., Justice, A. C., Edenberg, H. J., Agrawal, A., Polimanti, R., Kranzler, H. R., & Gelernter, J. (2021). Genome-wide association study and multi-trait analysis of opioid use disorder identifies novel associations in 639,709 individuals of European and African ancestry. https://doi.org/10.1101/2021.12.04.21267094", "(('10.1038/s41467-021-26903-7',), {})": "Krebs, M. D., Themudo, G. E., Benros, M. E., Mors, O., Børglum, A. D., Hougaard, D., Mortensen, P. B., Nordentoft, M., Gandal, M. J., Fan, C. C., Geschwind, D. H., Schork, A. J., Werge, T., & Thompson, W. K. (2021). Associations between patterns in comorbid diagnostic trajectories of individuals with schizophrenia and etiological factors. Nature Communications, 12(1). https://doi.org/10.1038/s41467-021-26903-7", "(('10.1038/s41467-021-26755-1',), {})": "Verhoef, E., Grove, J., Shapland, C. Y., Demontis, D., Burgess, S., Rai, D., Børglum, A. D., & St Pourcain, B. (2021). Discordant associations of educational attainment with ASD and ADHD implicate a polygenic form of pleiotropy. Nature Communications, 12(1). https://doi.org/10.1038/s41467-021-26755-1", "(('10.1101/2021.11.04.466897',), {})": "Eising, E., Mirza-Schreiber, N., de Zeeuw, E. L., Wang, C. A., Truong, D. T., Allegrini, A. G., Shapland, C. Y., Zhu, G., Wigg, K. G., Gerritse, M., Molz, B., Alagöz, G., Gialluisi, A., Abbondanza, F., Rimfeld, K., van Donkelaar, M., Liao, Z., Jansen, P. R., Andlauer, T. F. M., … Fisher, S. E. (2021). Genome-wide association analyses of individual differences in quantitatively assessed reading- and language-related skills in up to 34,000 people. https://doi.org/10.1101/2021.11.04.466897", "(('10.1001/jamapsychiatry.2021.2099',), {})": "Giannakopoulou, O., Lin, K., Meng, X., Su, M.-H., Kuo, P.-H., Peterson, R. E., Awasthi, S., Moscati, A., Coleman, J. R. I., Bass, N., Millwood, I. Y., Chen, Y., Chen, Z., Chen, H.-C., Lu, M.-L., Huang, M.-C., Chen, C.-H., Stahl, E. A., … Loos, R. J. F. (2021). The Genetic Architecture of Depression in Individuals of East Asian Ancestry. JAMA Psychiatry, 78(11), 1258. https://doi.org/10.1001/jamapsychiatry.2021.2099", "(('10.1186/s13148-021-01184-5',), {})": "Starnawska, A., Bukowski, L., Chernomorchenko, A., Elfving, B., Müller, H. K., van den Oord, E., Aberg, K., Guintivano, J., Grove, J., Mors, O., Børglum, A. D., Nielsen, A. L., Qvist, P., & Staunstrup, N. H. (2021). DNA methylation of the KLK8 gene in depression symptomatology. Clinical Epigenetics, 13(1). https://doi.org/10.1186/s13148-021-01184-5", "(('10.1101/2021.10.13.21261078',), {})": null, "(('10.1002/aur.2629',), {})": "Schendel, D., Munk Laursen, T., Albiñana, C., Vilhjalmsson, B., Ladd‐Acosta, C., Fallin, M. D., Benke, K., Lee, B., Grove, J., Kalkbrenner, A., Ejlskov, L., Hougaard, D., Bybjerg‐Grauholm, J., Bækvad‐Hansen, M., Børglum, A. D., Werge, T., Nordentoft, M., Mortensen, P. B., & Agerbo, E. (2021). Evaluating the interrelations between the autism polygenic score and psychiatric family history in risk for autism. Autism Research, 15(1), 171–182. Portico. https://doi.org/10.1002/aur.2629", "(('10.1016/j.biopsych.2021.09.020',), {})": "Maihofer, A. X., Choi, K. W., Coleman, J. R. I., Daskalakis, N. P., Denckla, C. A., Ketema, E., Morey, R. A., Polimanti, R., Ratanatharathorn, A., Torres, K., Wingo, A. P., Zai, C. C., Aiello, A. E., Almli, L. M., Amstadter, A. B., Andersen, S. B., Andreassen, O. A., Arbisi, P. A., Ashley-Koch, A. E., … Nievergelt, C. M. (2022). Enhancing Discovery of Genetic Variants for Posttraumatic Stress Disorder Through Integration of Quantitative Phenotypes and Trauma Exposure Information. Biological Psychiatry, 91(7), 626–636. https://doi.org/10.1016/j.biopsych.2021.09.020", "(('10.1016/j.biopsych.2021.05.029',), {})": "Mullins, N., Kang, J., Campos, A. I., Coleman, J. R. I., Edwards, A. C., Galfalvy, H., Levey, D. F., Lori, A., Shabalin, A., Starnawska, A., Su, M.-H., Watson, H. J., Adams, M., Awasthi, S., Gandal, M., Hafferty, J. D., Hishimoto, A., Kim, M., Okazaki, S., … Striker, R. (2022). Dissecting the Shared Genetic Architecture of Suicide Attempt, Psychiatric Disorders, and Known Risk Factors. Biological Psychiatry, 91(3), 313–327. https://doi.org/10.1016/j.biopsych.2021.05.029", "(('10.1038/s41467-021-25014-7',), {})": "Sun, J., Wang, Y., Folkersen, L., Borné, Y., Amlien, I., Buil, A., Orho-Melander, M., Børglum, A. D., Hougaard, D. M., Lotta, L. A., Jones, M., Baras, A., Melander, O., Engström, G., Werge, T., & Lage, K. (2021). Translating polygenic risk scores for clinical use by estimating the confidence bounds of risk prediction. Nature Communications, 12(1). https://doi.org/10.1038/s41467-021-25014-7", "(('10.1101/2021.09.03.21262452',), {})": "Suppli, N. P., Andersen, K. K., Agerbo, E., Rajagopal, V. M., Appadurai, V., Coleman, J. R. I., Breen, G., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Pedersen, C. B., Pedersen, M. G., Thompson, W. K., Munk-Olsen, T., Benros, M. E., Als, T. D., Grove, J., Werge, T., Børglum, A. D., Hougaard, D. M., … Musliner, K. L. (2021). Genome-wide by environment interaction study of stressful life events and hospital-treated depression in the iPSYCH2012 sample. https://doi.org/10.1101/2021.09.03.21262452", "(('10.3389/fgene.2021.711624',), {})": "Strom, N. I., Grove, J., Meier, S. M., Bækvad-Hansen, M., Becker Nissen, J., Damm Als, T., Halvorsen, M., Nordentoft, M., Mortensen, P. B., Hougaard, D. M., Werge, T., Mors, O., Børglum, A. D., Crowley, J. J., Bybjerg-Grauholm, J., & Mattheisen, M. (2021). Polygenic Heterogeneity Across Obsessive-Compulsive Disorder Subgroups Defined by a Comorbid Diagnosis. Frontiers in Genetics, 12. https://doi.org/10.3389/fgene.2021.711624", "(('10.1101/2021.08.18.21262211',), {})": "Brikell, I., Wimberley, T., Albiñana, C., Jóhann Vilhjálmsson, B., Agerbo, E., Børglum, A. D., Demontis, D., Schork, A. J., LaBianca, S., Werge, T., Hougaard, D. M., Nordentoft, M., Mors, O., Mortensen, P. B., Petersen, L. V., & Dalsgaard, S. (2021). Interplay of ADHD polygenic liability with birth-related, somatic and psychosocial factors in ADHD - a nationwide study. https://doi.org/10.1101/2021.08.18.21262211", "(('10.1101/2021.08.06.21261679',), {})": "Rajagopal, V. M., Duan, J., Vilar-Ribó, L., Grove, J., Zayats, T., Ramos-Quiroga, J. A., Satterstrom, F. K., Soler Artigas, M., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Als, T. D., Rosengren, A., Daly, M. J., Neale, B. M., Nordentoft, M., Werge, T., Mors, O., Hougaard, D. M., Mortensen, P. B., … Demontis, D. (2021). Differences in the genetic architecture of common and rare variants in childhood, persistent and late-diagnosed attention deficit hyperactivity disorder. https://doi.org/10.1101/2021.08.06.21261679", "(('10.1038/s41431-020-00772-y',), {})": "Nudel, R., Benros, M. E., Krebs, M. D., Allesøe, R. L., Lemvigh, C. K., Bybjerg-Grauholm, J., Børglum, A. D., Daly, M. J., Nordentoft, M., Mors, O., Hougaard, D. M., Mortensen, P. B., Buil, A., Werge, T., Rasmussen, S., & Thompson, W. K. (2020). Correction: Immunity and mental illness: findings from a Danish population-based immunogenetic study of seven psychiatric and neurodevelopmental disorder. European Journal of Human Genetics, 29(8), 1316–1316. https://doi.org/10.1038/s41431-020-00772-y", "(('10.21203/rs.3.rs-702232/v1',), {})": "Schork, A., LaBianca, S., Brickell, I., Helenius, D., Loughnan, R., Mefford, J., Palmer, C., Walker, R., Gådin, J., Krebs, M., Appadurai, V., Vaez, M., Agerbo, E., Pedersen, M. G., Børglum, A., Hougaard, D., Mors, O., Nordentoft, M., Mortensen, P., … Werge, T. (2021). Polygenic profiles define aspects of clinical heterogeneity in ADHD. https://doi.org/10.21203/rs.3.rs-702232/v1", "(('10.1101/2021.07.13.21260299',), {})": "LaBianca, S., Brikell, I., Helenius, D., Loughnan, R., Mefford, J., Palmer, C. E., Walker, R., Gådin, J. R., Krebs, M., Appadurai, V., Vaez, M., Agerbo, E., Gørtz Pedersen, M., Børglum, A. D., Hougaard, D. M., Mors, O., Nordentoft, M., Mortensen, P. B., Kendler, K. S., … Schork, A. J. (2021). Polygenic profiles define aspects of clinical heterogeneity in ADHD. https://doi.org/10.1101/2021.07.13.21260299", "(('10.1038/s41380-021-01049-6',), {})": "Soler Artigas, M., Sánchez-Mora, C., Rovira, P., Richarte, V., Garcia-Martínez, I., Pagerols, M., Demontis, D., Stringer, S., Vink, J. M., Børglum, A. D., Neale, B. M., Franke, B., Faraone, S. V., Casas, M., Ramos-Quiroga, J. A., & Ribasés, M. (2021). Correction to: Attention-deficit/hyperactivity disorder and lifetime cannabis use: genetic overlap and causality. Molecular Psychiatry, 26(7), 3663–3663. https://doi.org/10.1038/s41380-021-01049-6", "(('10.1176/appi.ajp.2020.20121686',), {})": "Brikell, I., Wimberley, T., Albiñana, C., Pedersen, E. M., Vilhjálmsson, B. J., Agerbo, E., Demontis, D., Børglum, A. D., Schork, A. J., LaBianca, S., Werge, T., Mors, O., Hougaard, D. M., Thapar, A., Mortensen, P. B., & Dalsgaard, S. (2021). Genetic, Clinical, and Sociodemographic Factors Associated With Stimulant Treatment Outcomes in ADHD. American Journal of Psychiatry, 178(9), 854–864. https://doi.org/10.1176/appi.ajp.2020.20121686", "(('10.1017/s0033291721000830',), {})": "Mundy, J., Hübel, C., Gelernter, J., Levey, D., Murray, R. M., Skelton, M., Stein, M. B., Vassos, E., Breen, G., & Coleman, J. R. I. (2021). Psychological trauma and the genetic overlap between posttraumatic stress disorder and major depressive disorder. Psychological Medicine, 1–10. https://doi.org/10.1017/s0033291721000830", "(('10.1007/s12035-021-02432-8',), {})": "Paternoster, V., Edhager, A. V., Qvist, P., Donskov, J. G., Shliaha, P., Jensen, O. N., Mors, O., Nielsen, A. L., Børglum, A. D., Palmfeldt, J., & Christensen, J. H. (2021). Inactivation of the Schizophrenia-associated BRD1 gene in Brain Causes Failure-to-thrive, Seizure Susceptibility and Abnormal Histone H3 Acetylation and N-tail Clipping. Molecular Neurobiology, 58(9), 4495–4505. https://doi.org/10.1007/s12035-021-02432-8", "(('10.1016/j.bbi.2021.05.019',), {})": "Liu, X., Nudel, R., Thompson, W. K., Appadurai, V., Schork, A. J., Buil, A., Rasmussen, S., Allesøe, R. L., Werge, T., Mors, O., Børglum, A. D., Hougaard, D. M., Mortensen, P. B., Nordentoft, M., & Benros, M. E. (2021). Corrigendum to “Genetic factors underlying the bidirectional relationship between autoimmune and mental disorders – Findings from a Danish population-based study” [Brain Behav. Immun. 91 (2021) 10–23]. Brain, Behavior, and Immunity, 96, 307–308. https://doi.org/10.1016/j.bbi.2021.05.019", "(('10.1101/2021.05.21.21257530',), {})": "Strom, N. I., Grove, J., Meier, S. M., Bækvad-Hansen, M., Nissen, J. B., Als, T. D., Halvorsen, M., Nordentoft, M., Mortensen, P. B., Hougaard, D. M., Werge, T., Mors, O., Børglum, A. D., Crowley, J. J., Bybjerg-Grauholm, J., & Mattheisen, M. (2021). Polygenic heterogeneity across obsessive-compulsive disorder subgroups defined by a comorbid diagnosis. https://doi.org/10.1101/2021.05.21.21257530", "(('10.1101/2021.05.20.21257484',), {})": "Mattheisen, M., Grove, J., Als, T. D., Martin, J., Voloudakis, G., Meier, S., Demontis, D., Bendl, J., Walters, R., Carey, C. E., Rosengren, A., Strom, N., Hauberg, M. E., Zeng, B., Hoffman, G., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Agerbo, E., Cormand, B., … Børglum, A. D. (2021). Identification of shared and differentiating genetic risk for autism spectrum disorder, attention deficit hyperactivity disorder and case subgroups. https://doi.org/10.1101/2021.05.20.21257484", "(('10.1038/s41398-021-01417-4',), {})": "Lunenburg, C. A. T. C., Thirstrup, J. P., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Hougaard, D. M., Nordentoft, M., Werge, T., Børglum, A. D., Mors, O., Mortensen, P. B., & Gasse, C. (2021). Pharmacogenetic genotype and phenotype frequencies in a large Danish population-based case-cohort sample. Translational Psychiatry, 11(1). https://doi.org/10.1038/s41398-021-01417-4", "(('10.1038/s41588-021-00857-4',), {})": "Mullins, N., Forstner, A. J., O’Connell, K. S., Coombes, B., Coleman, J. R. I., Qiao, Z., Als, T. D., Bigdeli, T. B., Børte, S., Bryois, J., Charney, A. W., Drange, O. K., Gandal, M. J., Hagenaars, S. P., Ikeda, M., Kamitaki, N., Kim, M., Krebs, K., … Panagiotaropoulou, G. (2021). Genome-wide association study of more than 40,000 bipolar disorder cases provides new insights into the underlying biology. Nature Genetics, 53(6), 817–829. https://doi.org/10.1038/s41588-021-00857-4", "(('10.1016/j.ajhg.2021.04.014',), {})": "Albiñana, C., Grove, J., McGrath, J. J., Agerbo, E., Wray, N. R., Bulik, C. M., Nordentoft, M., Hougaard, D. M., Werge, T., Børglum, A. D., Mortensen, P. B., Privé, F., & Vilhjálmsson, B. J. (2021). Leveraging both individual-level genetic data and GWAS summary statistics increases polygenic prediction. The American Journal of Human Genetics, 108(6), 1001–1011. https://doi.org/10.1016/j.ajhg.2021.04.014", "(('10.1017/s0033291721001410',), {})": "Musliner, K. L., Andersen, K. K., Agerbo, E., Albiñana, C., Vilhjalmsson, B. J., Rajagopal, V. M., Bybjerg-Grauholm, J., Bækved-Hansen, M., Pedersen, C. B., Pedersen, M. G., Munk-Olsen, T., Benros, M. E., Als, T. D., Grove, J., Werge, T., Børglum, A. D., Hougaard, D. M., Mors, O., … Nordentoft, M. (2021). Polygenic liability, stressful life events and risk for secondary-treated depression in early life: a nationwide register-based case-cohort study. Psychological Medicine, 1–10. https://doi.org/10.1017/s0033291721001410", "(('10.1016/j.biopsych.2021.04.018',), {})": "Ni, G., Zeng, J., Revez, J. A., Wang, Y., Zheng, Z., Ge, T., Restuadi, R., Kiewa, J., Nyholt, D. R., Coleman, J. R. I., Smoller, J. W., Yang, J., Visscher, P. M., Wray, N. R., Ripke, S., Neale, B. M., Corvin, A., Walters, J. T. R., Farh, K.-H., … Pedersen, N. L. (2021). A Comparison of Ten Polygenic Score Methods for Psychiatric Disorders Applied Across Multiple Cohorts. Biological Psychiatry, 90(9), 611–620. https://doi.org/10.1016/j.biopsych.2021.04.018", "(('10.1038/s41598-021-87686-x',), {})": "Ejerskov, C., Gaustadnes, M., Ostergaard, J. R., Krogh, klaus, Thorsen, K., Borglum, A. D., & Haagerup, A. (2021). Exploring associations between constipation, severity of neurofibromatosis type 1 and NF1 mutational spectrum. Scientific Reports, 11(1). https://doi.org/10.1038/s41598-021-87686-x", "(('10.1186/s11689-021-09367-0',), {})": "Munch, T. N., Hedley, P. L., Hagen, C. M., Bækvad-Hansen, M., Bybjerg-Grauholm, J., Grove, J., Nordentoft, M., Børglum, A. D., Mortensen, P. B., Werge, T. M., Melbye, M., Hougaard, D. M., & Christiansen, M. (2021). Co-occurring hydrocephalus in autism spectrum disorder: a Danish population-based cohort study. Journal of Neurodevelopmental Disorders, 13(1). https://doi.org/10.1186/s11689-021-09367-0", "(('10.1038/s41588-021-00846-7',), {})": "Pirastu, N., Cordioli, M., Nandakumar, P., Mignogna, G., Abdellaoui, A., Hollis, B., Kanai, M., Rajagopal, V. M., Parolo, P. D. B., Baya, N., Carey, C. E., Karjalainen, J., Als, T. D., Van der Zee, M. D., Day, F. R., Ong, K. K., Agee, M., Aslibekyan, S., … Bell, R. K. (2021). Genetic analyses identify widespread sex-differential participation bias. Nature Genetics, 53(5), 663–671. https://doi.org/10.1038/s41588-021-00846-7", "(('10.1101/2021.04.20.440585',), {})": "Pedersen, E. M., Agerbo, E., Plana-Ripoll, O., Grove, J., Dreier, J. W., Musliner, K. L., Bækvad-Hansen, M., Athanasiadis, G., Schork, A., Bybjerg-Grauholm, J., Hougaard, D. M., Werge, T., Nordentoft, M., Mors, O., Dalsgaard, S., Christensen, J., Børglum, A. D., Mortensen, P. B., McGrath, J. J., … Vilhjálmsson, B. J. (2021). Accounting for age-of-onset and family history improves power in genome-wide association studies. https://doi.org/10.1101/2021.04.20.440585", "(('10.1111/ane.13420',), {})": "Christensen, K. J., Dreier, J. W., Skotte, L., Feenstra, B., Grove, J., Børglum, A., Mitrovic, M., Cotsapas, C., & Christensen, J. (2021). Birth characteristics and risk of febrile seizures. Acta Neurologica Scandinavica, 144(1), 51–57. Portico. https://doi.org/10.1111/ane.13420", "(('10.1101/2021.03.29.21253866',), {})": "Wigdor, E. M., Weiner, D. J., Grove, J., Fu, J. M., Thompson, W. K., Carey, C. E., Baya, N., van der Merwe, C., Walters, R. K., Satterstrom, F. K., Palmer, D. S., Rosengren, A., Bybjerg-Grauholm, J., Hougaard, D. M., Mortensen, P. B., Daly, M. J., Talkowski, M. E., Sanders, S. J., … Bishop, S. L. (2021). The female protective effect against autism spectrum disorder. https://doi.org/10.1101/2021.03.29.21253866", "(('10.1001/jamapsychiatry.2020.4172',), {})": "Agerbo, E., Trabjerg, B. B., Børglum, A. D., Schork, A. J., Vilhjálmsson, B. J., Pedersen, C. B., Hakulinen, C., Albiñana, C., Hougaard, D. M., Grove, J., McGrath, J. J., Bybjerg-Grauholm, J., Mors, O., Plana-Ripoll, O., Werge, T., Wray, N. R., Mortensen, P. B., & Musliner, K. L. (2021). Risk of Early-Onset Depression Associated With Polygenic Liability, Parental Psychiatric History, and Socioeconomic Status. JAMA Psychiatry, 78(4), 387. https://doi.org/10.1001/jamapsychiatry.2020.4172", "(('10.1016/j.biopsych.2021.02.972',), {})": "Blokland, G. A. M., Grove, J., Chen, C.-Y., Cotsapas, C., Tobet, S., Handa, R., St Clair, D., Lencz, T., Mowry, B. J., Periyasamy, S., Cairns, M. J., Tooney, P. A., Wu, J. Q., Kelly, B., Kirov, G., Sullivan, P. F., Corvin, A., Riley, B. P., Esko, T., … Geschwind, D. (2022). Sex-Dependent Shared and Nonshared Genetic Architecture Across Mood and Psychotic Disorders. Biological Psychiatry, 91(1), 102–117. https://doi.org/10.1016/j.biopsych.2021.02.972", "(('10.1038/s41467-021-21566-w',), {})": "Demontis, D., Walters, R. K., Rajagopal, V. M., Waldman, I. D., Grove, J., Als, T. D., Dalsgaard, S., Ribasés, M., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Werge, T., Nordentoft, M., Mors, O., Mortensen, P. B., Cormand, B., Hougaard, D. M., Neale, B. M., Franke, B., … Børglum, A. D. (2021). Author Correction: Risk variants and polygenic architecture of disruptive behavior disorders in the context of attention-deficit/hyperactivity disorder. Nature Communications, 12(1). https://doi.org/10.1038/s41467-021-21566-w", "(('10.1101/2021.02.12.21251621',), {})": "Rolland, T., Cliquet, F., Anney, R. J. L., Moreau, C., Traut, N., Mathieu, A., Huguet, G., Duan, J., Warrier, V., Portalier, S., Dry, L., Leblond, C. S., Douard, E., Amsellem, F., Malesys, S., Maruani, A., Toro, R., Børglum, A. D., Grove, J., … Bourgeron, T. (2021). Sub-diagnostic effects of genetic variants associated with autism. https://doi.org/10.1101/2021.02.12.21251621", "(('10.1038/s41467-020-20443-2',), {})": "Demontis, D., Walters, R. K., Rajagopal, V. M., Waldman, I. D., Grove, J., Als, T. D., Dalsgaard, S., Ribasés, M., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Werge, T., Nordentoft, M., Mors, O., Mortensen, P. B., Cormand, B., Hougaard, D. M., Neale, B. M., Franke, B., … Børglum, A. D. (2021). Risk variants and polygenic architecture of disruptive behavior disorders in the context of attention-deficit/hyperactivity disorder. Nature Communications, 12(1). https://doi.org/10.1038/s41467-020-20443-2", "(('10.21203/rs.3.rs-41560/v2',), {})": "Munch, T. N., Hedley, P. L., Hagen, C. M., Bækvad-Hansen, M., Bybjerg-Grauholm, J., Grove, J., Nordentoft, M., Børglum, A. D., Mortensen, P. B., Werge, T. M., Melbye, M., Hougaard, D. M., & Christiansen, M. (2021). Co-occurring hydrocephalus in autism spectrum disorder: a Danish population-based cohort study. https://doi.org/10.21203/rs.3.rs-41560/v2", "(('10.1016/s2352-4642(20)30350-3',), {})": "Jørgensen, C. S., Horsdal, H. T., Rajagopal, V. M., Grove, J., Als, T. D., Kamperis, K., Nyegaard, M., Walters, G. B., Eðvarðsson, V. Ö., Stefánsson, H., Nordentoft, M., Hougaard, D. M., Werge, T., Mors, O., Mortensen, P. B., Agerbo, E., Rittig, S., Stefánsson, K., Børglum, A. D., … Christensen, J. H. (2021). Identification of genetic loci associated with nocturnal enuresis: a genome-wide association study. The Lancet Child &amp; Adolescent Health, 5(3), 201–209. https://doi.org/10.1016/s2352-4642(20)30350-3", "(('10.1016/j.biopsych.2020.12.024',), {})": "Martin, J., Khramtsova, E. A., Goleva, S. B., Blokland, G. A. M., Traglia, M., Walters, R. K., Hübel, C., Coleman, J. R. I., Breen, G., Børglum, A. D., Demontis, D., Grove, J., Werge, T., Bralten, J., Bulik, C. M., Lee, P. H., Mathews, C. A., Peterson, R. E., Winham, S. J., … Stahl, E. (2021). Examining Sex-Differentiated Genetic Effects Across Neuropsychiatric and Behavioral Traits. Biological Psychiatry, 89(12), 1127–1137. https://doi.org/10.1016/j.biopsych.2020.12.024", "(('10.1016/j.biopsych.2020.12.028',), {})": "Yang, Z., Wu, H., Lee, P. H., Tsetsos, F., Davis, L. K., Yu, D., Lee, S. H., Dalsgaard, S., Haavik, J., Barta, C., Zayats, T., Eapen, V., Wray, N. R., Devlin, B., Daly, M., Neale, B., Børglum, A. D., Crowley, J. J., Scharf, J., … Paschou, P. (2021). Investigating Shared Genetic Basis Across Tourette Syndrome and Comorbid Neurodevelopmental Disorders Along the Impulsivity-Compulsivity Spectrum. Biological Psychiatry, 90(5), 317–327. https://doi.org/10.1016/j.biopsych.2020.12.028", "(('10.1038/s41467-020-19814-6',), {})": "Ahluwalia, T. S., Eliasen, A. U., Sevelsted, A., Pedersen, C.-E. T., Stokholm, J., Chawes, B., Bork-Jensen, J., Grarup, N., Pedersen, O., Hansen, T., Linneberg, A., Sharma, A., Weiss, S. T., Evans, M. D., Jackson, D. J., Morin, A., Krogfelt, K. A., Schjørring, S., Mortensen, P. B., … Bønnelykke, K. (2020). FUT2–ABO epistasis increases the risk of early childhood asthma and Streptococcus pneumoniae respiratory illnesses. Nature Communications, 11(1). https://doi.org/10.1038/s41467-020-19814-6", "(('10.1101/2020.12.01.20241281',), {})": "Mullins, N., Kang, J., Campos, A. I., Coleman, J. R. I., Edwards, A. C., Galfalvy, H., Levey, D. F., Lori, A., Shabalin, A., Starnawska, A., Su, M.-H., Watson, H. J., Adams, M., Awasthi, S., Gandal, M., Hafferty, J. D., Hishimoto, A., Kim, M., … Okazaki, S. (2020). Dissecting the shared genetic architecture of suicide attempt, psychiatric disorders and known risk factors. https://doi.org/10.1101/2020.12.01.20241281", "(('10.1101/2020.11.30.20237768',), {})": "Bybjerg-Grauholm, J., Bøcker Pedersen, C., Bækvad-Hansen, M., Giørtz Pedersen, M., Adamsen, D., Søholm Hansen, C., Agerbo, E., Grove, J., Als, T. D., Schork, A. J., Buil, A., Mors, O., Nordentoft, M., Werge, T., Børglum, A. D., Hougaard, D. M., & Mortensen, P. B. (2020). The iPSYCH2015 Case-Cohort sample: updated directions for unravelling genetic and environmental architectures of severe mental disorders. https://doi.org/10.1101/2020.11.30.20237768", "(('10.1101/2020.11.27.401141',), {})": "Albiñana, C., Grove, J., McGrath, J. J., Agerbo, E., Wray, N. R., Werge, T., Børglum, A. D., Mortensen, P. B., Privé, F., & Vilhjálmsson, B. J. (2020). Leveraging both individual-level genetic data and GWAS summary statistics increases polygenic prediction. https://doi.org/10.1101/2020.11.27.401141", "(('10.1038/s41467-020-19742-5',), {})": "Laisk, T., Soares, A. L. G., Ferreira, T., Painter, J. N., Censin, J. C., Laber, S., Bacelis, J., Chen, C.-Y., Lepamets, M., Lin, K., Liu, S., Millwood, I. Y., Ramu, A., Southcombe, J., Andersen, M. S., Yang, L., Becker, C. M., Børglum, A. D., Gordon, S. D., … Lindgren, C. M. (2020). The genetic architecture of sporadic and multiple consecutive miscarriage. Nature Communications, 11(1). https://doi.org/10.1038/s41467-020-19742-5", "(('10.1007/s00381-020-04946-3',), {})": "Foss-Skiftesvik, J., Hagen, C. M., Mathiasen, R., Adamsen, D., Bækvad-Hansen, M., Børglum, A. D., Nordentoft, M., Werge, T., Christiansen, M., Schmiegelow, K., Juhler, M., Mortensen, P. B., Hougaard, D. M., & Bybjerg-Grauholm, J. (2020). Genome-wide association study across pediatric central nervous system tumors implicates shared predisposition and points to 1q25.2 (PAPPA2) and 11p12 (LRRC4C) as novel candidate susceptibility loci. Child’s Nervous System, 37(3), 819–830. https://doi.org/10.1007/s00381-020-04946-3", "(('10.1101/2020.11.18.20233916',), {})": "Skotte, L., Fadista, J., Bybjerg-Grauholm, J., Appadurai, V., Hildebrand, M. S., Hansen, T. F., Banasik, K., Grove, J., Climent, C. A., Geller, F., Bjurström, C. F., Vilhjálmsson, B. J., Coleman, M., Damiano, J. A., Burgess, R., Scheffer, I. E., Vesterager Pedersen, O. B., Erikstrup, C., Westergaard, D., … Feenstra, B. (2020). Genome-wide association study of febrile seizures identifies seven new loci implicating fever response and neuronal excitability genes. https://doi.org/10.1101/2020.11.18.20233916", "(('10.1038/s41562-020-00952-2',), {})": "Aarøe, L., Appadurai, V., Hansen, K. M., Schork, A. J., Werge, T., Mors, O., Børglum, A. D., Hougaard, D. M., Nordentoft, M., Mortensen, P. B., Thompson, W. K., Buil, A., Agerbo, E., & Petersen, M. B. (2020). Genetic predictors of educational attainment and intelligence test performance predict voter turnout. Nature Human Behaviour, 5(2), 281–291. https://doi.org/10.1038/s41562-020-00952-2", "(('10.1038/s41467-020-19319-2',), {})": "Hauberg, M. E., Creus-Muncunill, J., Bendl, J., Kozlenkov, A., Zeng, B., Corwin, C., Chowdhury, S., Kranz, H., Hurd, Y. L., Wegner, M., Børglum, A. D., Dracheva, S., Ehrlich, M. E., Fullard, J. F., & Roussos, P. (2020). Common schizophrenia risk variants are enriched in open chromatin regions of human glutamatergic neurons. Nature Communications, 11(1). https://doi.org/10.1038/s41467-020-19319-2", "(('10.1038/s41431-020-00747-z',), {})": "Lall, G. M., Larmuseau, M. H. D., Wetton, J. H., Batini, C., Hallast, P., Huszar, T. I., Zadik, D., Aase, S., Baker, T., Balaresque, P., Bodmer, W., Børglum, A. D., de Knijff, P., Dunn, H., Harding, S. E., Løvvik, H., Dupuy, B. M., Pamjav, H., Tillmar, A. O., … Jobling, M. A. (2020). Subdividing Y-chromosome haplogroup R1a1 reveals Norse Viking dispersal lineages in Britain. European Journal of Human Genetics, 29(3), 512–523. https://doi.org/10.1038/s41431-020-00747-z", "(('10.1016/s2215-0366(20)30339-4',), {})": "Johnson, E. C., Demontis, D., Thorgeirsson, T. E., Walters, R. K., Polimanti, R., Hatoum, A. S., Sanchez-Roige, S., Paul, S. E., Wendt, F. R., Clarke, T.-K., Lai, D., Reginsson, G. W., Zhou, H., He, J., Baranger, D. A. A., Gudbjartsson, D. F., Wedow, R., Adkins, D. E., Adkins, A. E., … Agrawal, A. (2020). A large-scale genome-wide association study meta-analysis of cannabis use disorder. The Lancet Psychiatry, 7(12), 1032–1045. https://doi.org/10.1016/s2215-0366(20)30339-4", "(('10.1038/s41398-020-01019-6',), {})": "Østergaard, S. D., Trabjerg, B. B., Als, T. D., Climent, C. A., Privé, F., Vilhjálmsson, B. J., Bækvad-Hansen, M., Bybjerg-Grauholm, J., Hougaard, D. M., Nordentoft, M., Werge, T., Demontis, D., Mortensen, P. B., Børglum, A. D., Mors, O., & Agerbo, E. (2020). Polygenic risk score, psychosocial environment and the risk of attention-deficit/hyperactivity disorder. Translational Psychiatry, 10(1). https://doi.org/10.1038/s41398-020-01019-6", "(('10.1101/2020.09.22.20196089',), {})": "Grotzinger, A. D., Mallard, T. T., Akingbuwa, W. A., Ip, H. F., Adams, M. J., Lewis, C. M., McIntosh, A. M., Grove, J., Dalsgaard, S., Lesch, K.-P., Strom, N., Meier, S. M., Mattheisen, M., Børglum, A. D., Mors, O., Breen, G., Lee, P. H., Kendler, K. S., … Smoller, J. W. (2020). Genetic Architecture of 11 Major Psychiatric Disorders at Biobehavioral, Functional Genomic, and Molecular Genetic Levels of Analysis. https://doi.org/10.1101/2020.09.22.20196089", "(('10.1101/2020.09.17.20187054',), {})": "Mullins, N., Forstner, A. J., O’Connell, K. S., Coombes, B., Coleman, J. R. I., Qiao, Z., Als, T. D., Bigdeli, T. B., Børte, S., Bryois, J., Charney, A. W., Drange, O. K., Gandal, M. J., Hagenaars, S. P., Ikeda, M., Kamitaki, N., Kim, M., Krebs, K., Panagiotaropoulou, G., … Andreassen, O. A. (2020). Genome-wide association study of over 40,000 bipolar disorder cases provides new insights into the underlying biology. https://doi.org/10.1101/2020.09.17.20187054", "(('10.1038/s41390-020-01149-z',), {})": "Ernst, M., Rogers, S., Lausten-Thomsen, U., Björkbom, A., Laursen, S. S., Courraud, J., Børglum, A., Nordentoft, M., Werge, T., Mortensen, P. B., Hougaard, D. M., & Cohen, A. S. (2020). Gestational age-dependent development of the neonatal metabolome. Pediatric Research, 89(6), 1396–1404. https://doi.org/10.1038/s41390-020-01149-z", "(('10.1101/2020.08.13.249813',), {})": null, "(('10.1016/j.bbi.2020.07.030',), {})": "Liu, X., Munk-Olsen, T., Albiñana, C., Vilhjálmsson, B. J., Pedersen, E. M., Schlünssen, V., Bækvad-Hansen, M., Bybjerg-Grauholm, J., Nordentoft, M., Børglum, A. D., Werge, T., Hougaard, D. M., Mortensen, P. B., & Agerbo, E. (2020). Genetic liability to major depression and risk of childhood asthma. Brain, Behavior, and Immunity, 89, 433–439. https://doi.org/10.1016/j.bbi.2020.07.030", "(('10.1101/2020.07.21.20159228',), {})": "Warrier, V., Zhang, X., Reed, P., Havdahl, A., Moore, T. M., Cliquet, F., Leblond, C. S., Rolland, T., Rosengren, A., Rowitch, D. H., Hurles, M. E., Geschwind, D. H., Børglum, A. D., Robinson, E. B., Grove, J., Martin, H. C., Bourgeron, T., … Baron-Cohen, S. (2020). Genetic correlates of phenotypic heterogeneity in autism. https://doi.org/10.1101/2020.07.21.20159228", "(('10.1038/s41398-020-00914-2',), {})": "Rajkumar, A. P., Qvist, P., Donskov, J. G., Lazarus, R., Pallesen, J., Nava, N., Winther, G., Liebenberg, N., Cour, S. H. la, Paternoster, V., Fryland, T., Palmfeldt, J., Fejgin, K., Mørk, A., Nyegaard, M., Pakkenberg, B., Didriksen, M., Nyengaard, J. R., Wegener, G., … Børglum, A. D. (2020). Reduced Brd1 expression leads to reversible depression-like behaviors and gene-expression changes in female mice. Translational Psychiatry, 10(1). https://doi.org/10.1038/s41398-020-00914-2", "(('10.1101/2020.07.15.203661',), {})": "Rajagopal, V. M., Trabjerg, B. B., Grove, J., Horsdal, H. T., Petersen, L., Bulik, C. M., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Hougaard, D. M., Mors, O., Nordentoft, M., Werge, T., Mortensen, P. B., Agerbo, E., Borglum, A. D., & Demontis, D. (2020). Polygenic prediction of school performance in children with and without psychiatric disorders. https://doi.org/10.1101/2020.07.15.203661", "(('10.1176/appi.ajp.2020.19111195',), {})": "Musliner, K. L., Krebs, M. D., Albiñana, C., Vilhjalmsson, B., Agerbo, E., Zandi, P. P., Hougaard, D. M., Nordentoft, M., Børglum, A. D., Werge, T., Mortensen, P. B., & Østergaard, S. D. (2020). Polygenic Risk and Progression to Bipolar or Psychotic Disorders Among Individuals Diagnosed With Unipolar Depression in Early Life. American Journal of Psychiatry, 177(10), 936–943. https://doi.org/10.1176/appi.ajp.2020.19111195", "(('10.1016/j.bbi.2020.06.014',), {})": "Liu, X., Nudel, R., Thompson, W. K., Appadurai, V., Schork, A. J., Buil, A., Rasmussen, S., Allesøe, R. L., Werge, T., Mors, O., Børglum, A. D., Hougaard, D. M., Mortensen, P. B., Nordentoft, M., & Benros, M. E. (2021). Genetic factors underlying the bidirectional relationship between autoimmune and mental disorders – Findings from a Danish population-based study. Brain, Behavior, and Immunity, 91, 10–23. https://doi.org/10.1016/j.bbi.2020.06.014", "(('10.1038/s41586-020-2277-x',), {})": "Kamitaki, N., Sekar, A., Handsaker, R. E., de Rivera, H., Tooley, K., Morris, D. L., Taylor, K. E., Whelan, C. W., Tombleson, P., Loohuis, L. M. O., Boehnke, M., Kimberly, R. P., Kaufman, K. M., Harley, J. B., Langefeld, C. D., Seidman, C. E., Pato, M. T., Pato, C. N., … McCarroll, S. A. (2020). Complement genes contribute sex-biased vulnerability in diverse disorders. Nature, 582(7813), 577–581. https://doi.org/10.1038/s41586-020-2277-x", "(('10.1093/molbev/msab247',), {})": "Cavassim, M. I. A., Andersen, S. U., Bataillon, T., & Schierup, M. H. (2021). Recombination Facilitates Adaptive Evolution in Rhizobial Soil Bacteria. Molecular Biology and Evolution, 38(12), 5480–5490. https://doi.org/10.1093/molbev/msab247", "(('10.1101/2021.11.08.467712',), {})": "Murat, F., Mbengue, N., Winge, S. B., Trefzer, T., Leushkin, E., Sepp, M., Cardoso-Moreira, M., Schmidt, J., Schneider, C., Mößinger, K., Brüning, T., Lamanna, F., Belles, M. R., Conrad, C., Kondova, I., Bontrop, R., Behr, R., Khaitovich, P., Pääbo, S., … Kaessmann, H. (2021). The molecular evolution of spermatogenesis across mammals. https://doi.org/10.1101/2021.11.08.467712", "(('10.1101/2021.09.14.460222',), {})": "Bergman, J., & Schierup, M. H. (2021). Evolutionary dynamics of pseudoautosomal region 1 in humans and great apes. https://doi.org/10.1101/2021.09.14.460222", "(('10.1038/s41467-021-25524-4',), {})": "Coll Macià, M., Skov, L., Peter, B. M., & Schierup, M. H. (2021). Different historical generation intervals in human populations inferred from Neanderthal fragment lengths and mutation signatures. Nature Communications, 12(1). https://doi.org/10.1038/s41467-021-25524-4", "(('10.1093/genetics/iyab083',), {})": "Bergman, J., & Heide Schierup, M. (2021). Population dynamics of GC-changing mutations in humans and great apes. Genetics, 218(3). https://doi.org/10.1093/genetics/iyab083", "(('10.1038/s41586-021-03535-x',), {})": "Yang, C., Zhou, Y., Marcus, S., Formenti, G., Bergeron, L. A., Song, Z., Bi, X., Bergman, J., Rousselle, M. M. C., Zhou, C., Zhou, L., Deng, Y., Fang, M., Xie, D., Zhu, Y., Tan, S., Mountcastle, J., Haase, B., Balacco, J., … Zhang, G. (2021). Evolutionary and biomedical insights from a marmoset diploid genome assembly. Nature, 594(7862), 227–233. https://doi.org/10.1038/s41586-021-03535-x", "(('10.1101/2021.02.25.432907',), {})": "Coll Macià, M., Skov, L., Peter, B. M., & Schierup, M. H. (2021). Different historical generation intervals in human populations inferred from Neanderthal fragment lengths and patterns of mutation accumulation. https://doi.org/10.1101/2021.02.25.432907", "(('10.1101/2021.01.20.427438',), {})": "Cavassim, M. I. A., Andersen, S. U., Bataillon, T., & Schierup, M. H. (2021). Recombination facilitates adaptive evolution in rhizobial soil bacteria. https://doi.org/10.1101/2021.01.20.427438", "(('10.1101/2020.09.25.313411',), {})": "Bergman, J., & Schierup, M. H. (2020). Population dynamics of GC-changing mutations in humans and great apes. https://doi.org/10.1101/2020.09.25.313411", "(('10.1126/science.abe2766',), {})": "Schierup, M. H. (2020). The last pieces of a puzzling early meeting. Science, 369(6511), 1565–1566. https://doi.org/10.1126/science.abe2766", "(('10.1038/s41586-020-2225-9',), {})": "Skov, L., Coll Macià, M., Sveinbjörnsson, G., Mafessoni, F., Lucotte, E. A., Einarsdóttir, M. S., Jonsson, H., Halldorsson, B., Gudbjartsson, D. F., Helgason, A., Schierup, M. H., & Stefansson, K. (2020). The nature of Neanderthal introgression revealed by 27,566 Icelandic genomes. Nature, 582(7810), 78–83. https://doi.org/10.1038/s41586-020-2225-9", "(('10.1002/ijc.33924',), {})": "Reinert, T., Petersen, L. M. S., Henriksen, T. V., Larsen, M. Ø., Rasmussen, M. H., Johansen, A. F. B., Øgaard, N., Knudsen, M., Nordentoft, I., Vang, S., Krag, S. R. P., Knudsen, A. R., Mortensen, F. V., & Andersen, C. L. (2022). Circulating tumor <scp>DNA</scp> for prognosis assessment and postoperative management after curative‐intent resection of colorectal liver metastases. International Journal of Cancer, 150(9), 1537–1548. Portico. https://doi.org/10.1002/ijc.33924", "(('10.1038/s41467-021-27202-x',), {})": "Lyngse, F. P., Mølbak, K., Skov, R. L., Christiansen, L. E., Mortensen, L. H., Albertsen, M., Møller, C. H., Krause, T. G., Rasmussen, M., Michaelsen, T. Y., Voldstedlund, M., Fonager, J., Steenhard, N., Brandt, J., Knuttson, S., Sørensen, E. A., Jensen, T. B. N., Sørensen, T., … Petersen, C. (2021). Increased transmissibility of SARS-CoV-2 lineage B.1.1.7 by age and viral load. Nature Communications, 12(1). https://doi.org/10.1038/s41467-021-27202-x", "(('10.7554/elife.70002',), {})": "Bayarri-Olmos, R., Johnsen, L. B., Idorn, M., Reinert, L. S., Rosbjerg, A., Vang, S., Hansen, C. B., Helgstrand, C., Bjelke, J. R., Bak-Thomsen, T., Paludan, S. R., Garred, P., & Skjoedt, M.-O. (2021). The alpha/B.1.1.7 SARS-CoV-2 variant exhibits significantly higher affinity for ACE-2 and requires lower inoculation doses to cause disease in K18-hACE2 mice. ELife, 10. CLOCKSS. https://doi.org/10.7554/elife.70002", "(('10.21203/rs.3.rs-1046258/v1',), {})": "Knorr, S., Skakkebæk, A., Just, J., Trolle, C., Vang, S., Lohse, Z., Bytoft, B., Damm, P., Højlund, K., Jensen, D., & Gravholt, C. (2021). Epigenetic And Transcriptomic Alterations in Offspring Born To Women With Type 1 Diabetes (The EPICOM Study). https://doi.org/10.21203/rs.3.rs-1046258/v1", "(('10.1371/journal.pone.0241148',), {})": "Árnadóttir, S. S., Mattesen, T. B., Vang, S., Madsen, M. R., Madsen, A. H., Birkbak, N. J., Bramsen, J. B., & Andersen, C. L. (2020). Transcriptomic and proteomic intra-tumor heterogeneity of colorectal cancer varies depending on tumor location within the colorectum. PLOS ONE, 15(12), e0241148. https://doi.org/10.1371/journal.pone.0241148", "(('10.1186/s13073-020-00812-8',), {})": "Okholm, T. L. H., Sathe, S., Park, S. S., Kamstrup, A. B., Rasmussen, A. M., Shankar, A., Chua, Z. M., Fristrup, N., Nielsen, M. M., Vang, S., Dyrskjøt, L., Aigner, S., Damgaard, C. K., Yeo, G. W., & Pedersen, J. S. (2020). Transcriptome-wide profiles of circular RNA and RNA-binding protein interactions reveal effects on circular RNA biogenesis and cancer pathway expression. Genome Medicine, 12(1). https://doi.org/10.1186/s13073-020-00812-8", "(('10.1002/mgg3.1381',), {})": "Terkelsen, T., Larsen, O. H., Vang, S., Jensen, U. B., & Wikman, F. (2020). Deleterious mis‐splicing of STK11 caused by a novel single‐nucleotide substitution in the 3′ polypyrimidine tract of intron five. Molecular Genetics &amp; Genomic Medicine, 8(9). Portico. https://doi.org/10.1002/mgg3.1381", "(('10.1002/ajmg.c.31799',), {})": "Nielsen, M. M., Trolle, C., Vang, S., Hornshøj, H., Skakkebæk, A., Hedegaard, J., Nordentoft, I., Pedersen, J. S., & Gravholt, C. H. (2020). Epigenetic and transcriptomic consequences of excess X‐chromosome material in 47, <scp>XXX</scp> syndrome—A comparison with Turner syndrome and 46, <scp>XX</scp> females. American Journal of Medical Genetics Part C: Seminars in Medical Genetics, 184(2), 279–293. Portico. https://doi.org/10.1002/ajmg.c.31799", "(('10.1038/s41467-022-29627-4',), {})": "Taber, A., Christensen, E., Lamy, P., Nordentoft, I., Prip, F., Lindskrog, S. V., Birkenkamp-Demtröder, K., Okholm, T. L. H., Knudsen, M., Pedersen, J. S., Steiniche, T., Agerbæk, M., Jensen, J. B., & Dyrskjøt, L. (2022). Author Correction: Molecular correlates of cisplatin-based chemotherapy response in muscle invasive bladder cancer by integrated multi-omics analysis. Nature Communications, 13(1). https://doi.org/10.1038/s41467-022-29627-4", "(('10.1007/s12178-021-09709-4',), {})": "Godlewski, M., Knudsen, M. L., Braman, J. P., & Harrison, A. K. (2021). Perioperative Management in Reverse Total Shoulder Arthroplasty. Current Reviews in Musculoskeletal Medicine, 14(4), 282–290. https://doi.org/10.1007/s12178-021-09709-4", "(('10.2106/jbjs.rvw.20.00089',), {})": "Gannon, N. P., Wise, K. L., & Knudsen, M. L. (2021). Advanced Templating for Total Shoulder Arthroplasty. JBJS Reviews, 9(3). https://doi.org/10.2106/jbjs.rvw.20.00089", "(('10.2106/jbjs.st.19.00031',), {})": "Knudsen, M. L., & Levine, W. N. (2021). The Lesser Tuberosity Osteotomy Exposure for Total Shoulder Arthroplasty. JBJS Essential Surgical Techniques, 11(1), e19.00031-e19.00031. https://doi.org/10.2106/jbjs.st.19.00031", "(('10.1038/s41467-020-18640-0',), {})": "Taber, A., Christensen, E., Lamy, P., Nordentoft, I., Prip, F., Lindskrog, S. V., Birkenkamp-Demtröder, K., Okholm, T. L. H., Knudsen, M., Pedersen, J. S., Steiniche, T., Agerbæk, M., Jensen, J. B., & Dyrskjøt, L. (2020). Molecular correlates of cisplatin-based chemotherapy response in muscle invasive bladder cancer by integrated multi-omics analysis. Nature Communications, 11(1). https://doi.org/10.1038/s41467-020-18640-0", "(('10.1016/j.ocl.2020.06.006',), {})": "Anderson, F. L., Knudsen, M. L., Ahmad, C. S., & Popkin, C. A. (2020). Current Trends and Impact of Early Sports Specialization in the Throwing Athlete. Orthopedic Clinics of North America, 51(4), 517–525. https://doi.org/10.1016/j.ocl.2020.06.006", "(('10.1007/s12178-020-09649-5',), {})": "Harrison, A. K., Knudsen, M. L., & Braman, J. P. (2020). Hemiarthroplasty and Total Shoulder Arthroplasty Conversion to Reverse Total Shoulder Arthroplasty. Current Reviews in Musculoskeletal Medicine, 13(4), 501–508. https://doi.org/10.1007/s12178-020-09649-5", "(('10.1038/s41375-022-01526-z',), {})": "Dahl, M., Husby, S., Eskelund, C. W., Besenbacher, S., Fjelstrup, S., Côme, C., Ek, S., Kolstad, A., Räty, R., Jerkeman, M., Geisler, C. H., Kjems, J., Kristensen, L. S., & Grønbæk, K. (2022). Correction: Expression patterns and prognostic potential of circular RNAs in mantle cell lymphoma: a study of younger patients from the MCL2 and MCL3 clinical trials. Leukemia, 36(4), 1198–1198. https://doi.org/10.1038/s41375-022-01526-z", "(('10.7554/elife.73577',), {})": "Bergeron, L. A., Besenbacher, S., Turner, T., Versoza, C. J., Wang, R. J., Price, A. L., Armstrong, E., Riera, M., Carlson, J., Chen, H., Hahn, M. W., Harris, K., Kleppe, A. S., López-Nandam, E. H., Moorjani, P., Pfeifer, S. P., Tiley, G. P., Yoder, A. D., Zhang, G., & Schierup, M. H. (2022). The Mutationathon highlights the importance of reaching standardization in estimates of pedigree-based germline mutation rates. ELife, 11. CLOCKSS. https://doi.org/10.7554/elife.73577", "(('10.1101/2021.12.06.471476',), {})": "Bethune, J., Kleppe, A., & Besenbacher, S. (2021). A method to build extended sequence context models of point mutations and indels. https://doi.org/10.1101/2021.12.06.471476", "(('10.1093/gigascience/giab072',), {})": "Bergeron, L. A., Besenbacher, S., Schierup, M. H., & Zhang, G. (2021). Studying mutation rate evolution in primates—a need for systematic comparison of computational pipelines. GigaScience, 10(10). https://doi.org/10.1093/gigascience/giab072", "(('10.1101/2021.08.30.458162',), {})": "Bergeron, L. A., Besenbacher, S., Turner, T. N., Versoza, C. J., Wang, R. J., Price, A. L., Armstrong, E., Riera, M., Carlson, J., Chen, H., Hahn, M. W., Harris, K., Snøfrid Lo Natalie M Kleppe, A., López-Nandam, E. H., Moorjani, P., Pfeifer, S. P., Tiley, G. P., Yoder, A. D., Zhang, G., & Schierup, M. H. (2021). Mutationathon: towards standardization in estimates of pedigree-based germline mutation rates. https://doi.org/10.1101/2021.08.30.458162", "(('10.1038/s41375-021-01311-4',), {})": "Dahl, M., Husby, S., Eskelund, C. W., Besenbacher, S., Fjelstrup, S., Côme, C., Ek, S., Kolstad, A., Räty, R., Jerkeman, M., Geisler, C. H., Kjems, J., Kristensen, L. S., & Grønbæk, K. (2021). Expression patterns and prognostic potential of circular RNAs in mantle cell lymphoma: a study of younger patients from the MCL2 and MCL3 clinical trials. Leukemia, 36(1), 177–188. https://doi.org/10.1038/s41375-021-01311-4", "(('10.1101/2021.06.09.447533',), {})": "Renaud, G., Nørgaard, M., Lindberg, J., Grönberg, H., De Laere, B., Jensen, J. B., Borre, M., Andersen, C. L., Sørensen, K. D., Maretty, L., & Besenbacher, S. (2021). Discovering fragment length signatures of circulating tumor DNA using Non-negative Matrix Factorization. https://doi.org/10.1101/2021.06.09.447533", "(('10.1093/gigascience/giab029',), {})": "Bergeron, L. A., Besenbacher, S., Bakker, J., Zheng, J., Li, P., Pacheco, G., Sinding, M.-H. S., Kamilari, M., Gilbert, M. T. P., Schierup, M. H., & Zhang, G. (2021). The germline mutational process in rhesus macaque and its implications for phylogenetic dating. GigaScience, 10(5). https://doi.org/10.1093/gigascience/giab029", "(('10.1101/2020.06.22.164178',), {})": "Bergeron, L. A., Besenbacher, S., Bakker, J., Zheng, J., Li, P., Pacheco, G., Sinding, M.-H. S., Kamilari, M., Gilbert, M. T. P., Schierup, M. H., & Zhang, G. (2020). The germline mutational process in rhesus macaque and its implications for phylogenetic dating. https://doi.org/10.1101/2020.06.22.164178", "(('10.1101/2021.12.11.472228',), {})": "Lan, T., Leppälä, K., Tomlin, C., Talbot, S. L., Sage, G. K., Farley, S., Shideler, R. T., Bachmann, L., Wiig, Ø., Albert, V. A., Salojärvi, J., Mailund, T., Drautz-Moses, D. I., Schuster, S. C., Herrera-Estrella, L., & Lindqvist, C. (2021). Insights into bear evolution from a Pleistocene polar bear genome. https://doi.org/10.1101/2021.12.11.472228", "(('10.1186/s13073-021-01009-3',), {})": "Hansen, E. B., Fredsøe, J., Okholm, T. L. H., Ulhøi, B. P., Klingenberg, S., Jensen, J. B., Kjems, J., Bouchelouche, K., Borre, M., Damgaard, C. K., Pedersen, J. S., Kristensen, L. S., & Sørensen, K. D. (2022). The transcriptional landscape and biomarker potential of circular RNAs in prostate cancer. Genome Medicine, 14(1). https://doi.org/10.1186/s13073-021-01009-3", "(('10.1101/2021.10.27.465848',), {})": "Poulsgaard, G. A., Sørensen, S. G., Juul, R. I., Nielsen, M. M., & Pedersen, J. S. (2021). Sequence dependencies and mutation rates of localized mutational processes in cancer. https://doi.org/10.1101/2021.10.27.465848", "(('10.1038/s41525-021-00197-6',), {})": "Juul, R. I., Nielsen, M. M., Juul, M., Feuerbach, L., & Pedersen, J. S. (2021). The landscape and driver potential of site-specific hotspots across cancer genomes. Npj Genomic Medicine, 6(1). https://doi.org/10.1038/s41525-021-00197-6", "(('10.1038/s41598-021-88480-5',), {})": "Nielsen, M. M., & Pedersen, J. S. (2021). miRNA activity inferred from single cell mRNA expression. Scientific Reports, 11(1). https://doi.org/10.1038/s41598-021-88480-5", "(('10.1038/s41467-020-20128-w',), {})": "Bailey, M. H., Meyerson, W. U., Dursi, L. J., Wang, L.-B., Dong, G., Liang, W.-W., Weerasinghe, A., Li, S., Li, Y., Kelso, S., Saksena, G., Ellrott, K., Wendl, M. C., Wheeler, D. A., Getz, G., Simpson, J. T., Gerstein, M. B., … Ding, L. (2020). Author Correction: Retrospective evaluation of whole exome and genome mutation calls in 746 cancer samples. Nature Communications, 11(1). https://doi.org/10.1038/s41467-020-20128-w", "(('10.1038/s41467-020-18151-y',), {})": "Bailey, M. H., Meyerson, W. U., Dursi, L. J., Wang, L.-B., Dong, G., Liang, W.-W., Weerasinghe, A., Li, S., Li, Y., Kelso, S., Akbani, R., Anur, P., Bailey, M. H., Buchanan, A., Chiotti, K., Covington, K., Creason, A., Ding, L., … Ellrott, K. (2020). Retrospective evaluation of whole exome and genome mutation calls in 746 cancer samples. Nature Communications, 11(1). https://doi.org/10.1038/s41467-020-18151-y", "(('10.1038/s41467-020-17359-2',), {})": "Li, C. H., Prokopec, S. D., Sun, R. X., Yousif, F., Schmitz, N., Al-Shahrour, F., Atwal, G., Bailey, P. J., Biankin, A. V., Boutros, P. C., Campbell, P. J., Chang, D. K., Cooke, S. L., Deshpande, V., Faltas, B. M., Faquin, W. C., Garraway, L., Getz, G., … Grimmond, S. M. (2020). Sex differences in oncogenic mutational processes. Nature Communications, 11(1). https://doi.org/10.1038/s41467-020-17359-2", "(('10.1101/2020.07.14.202051',), {})": "Nielsen, M. M., & Pedersen, J. S. (2020). miRNA activity inferred from single cell mRNA expression. https://doi.org/10.1101/2020.07.14.202051", "(('10.3389/fphar.2022.816376',), {})": "Wang, T., Nielsen, K. L., Frisch, K., Lassen, J. K., Nielsen, C. B., Andersen, C. U., Villesen, P., Andreasen, M. F., Hasselstrøm, J. B., & Johannsen, M. (2022). A Retrospective Metabolomics Analysis of Gamma-Hydroxybutyrate in Humans: New Potential Markers and Changes in Metabolism Related to GHB Consumption. Frontiers in Pharmacology, 13. https://doi.org/10.3389/fphar.2022.816376", "(('10.1002/evl3.277',), {})": "Bataillon, T., Gauthier, P., Villesen, P., Santoni, S., Thompson, J. D., & Ehlers, B. K. (2022). From genotype to phenotype: Genetic redundancy and the maintenance of an adaptive polymorphism in the context of high gene flow. Evolution Letters, 6(2), 189–202. Portico. https://doi.org/10.1002/evl3.277", "(('10.1007/s00414-022-02787-0',), {})": "Thomsen, A. H., Leth, P. M., Hougen, H. P., & Villesen, P. (2022). Asphyxia homicides in Denmark 1992–2016. International Journal of Legal Medicine. https://doi.org/10.1007/s00414-022-02787-0", "(('10.1021/acs.analchem.1c02000',), {})": "Lassen, J., Nielsen, K. L., Johannsen, M., & Villesen, P. (2021). Assessment of XCMS Optimization Methods with Machine-Learning Performance. Analytical Chemistry, 93(40), 13459–13466. https://doi.org/10.1021/acs.analchem.1c02000", "(('10.21203/rs.3.rs-501561/v1',), {})": "Hansen, L. H., Rasmussen, T. L., & Villesen, P. (2021). Social Compliance During High Stringency Periods Efficiently Reduces COVID-19 Incidence: Evidence from Google Mobility Reports. https://doi.org/10.21203/rs.3.rs-501561/v1", "(('10.1007/s00414-021-02548-5',), {})": "Thomsen, A. H., Leth, P. M., Hougen, H. P., & Villesen, P. (2021). Gunshot homicides in Denmark 1992–2016. International Journal of Legal Medicine, 135(4), 1507–1514. https://doi.org/10.1007/s00414-021-02548-5", "(('10.1101/2020.09.24.299651',), {})": "Ehlers, B. K., Gauthier, P., Villesen, P., Santoni, S., Thompson, J. D., & Bataillon, T. (2020). From genotype to phenotype: maintenance of a chemical polymorphism in the context of high geneflow. https://doi.org/10.1101/2020.09.24.299651", "(('10.1111/mec.16405',), {})": "Matzke, M., Toft, S., Bechsgaard, J., Vilstrup, A., Uhl, G., Künzel, S., Tuni, C., & Bilde, T. (2022). Sperm competition intensity affects sperm precedence patterns in a polyandrous gift‐giving spider. Molecular Ecology, 31(8), 2435–2452. Portico. https://doi.org/10.1111/mec.16405", "(('10.1093/femsec/fiac015',), {})": "Busck, M. M., Lund, M. B., Bird, T. L., Bechsgaard, J. S., Bilde, T., & Schramm, A. (2022). Temporal and spatial microbiome dynamics across natural populations of the social spider Stegodyphus dumicola. FEMS Microbiology Ecology, 98(2). https://doi.org/10.1093/femsec/fiac015", "(('10.1111/jeb.13976',), {})": "Walter, A., & Bilde, T. (2022). Avoiding the tragedy of the commons: Improved group‐feeding performance in kin groups maintains foraging cooperation in subsocial Stegodyphus africanus spiders (Araneae, Eresidae). Journal of Evolutionary Biology, 35(3), 391–399. Portico. https://doi.org/10.1111/jeb.13976", "(('10.3390/insects13010030',), {})": "Rose, C., Schramm, A., Irish, J., Bilde, T., & Bird, T. L. (2021). Host Plant Availability and Nest-Site Selection of the Social Spider Stegodyphus dumicola Pocock, 1898 (Eresidae). Insects, 13(1), 30. https://doi.org/10.3390/insects13010030", "(('10.1111/1365-2656.13649',), {})": "Nielsen, S. M. B., Bilde, T., & Toft, S. (2021). Macronutrient niches and field limitation in a woodland assemblage of harvestmen. Journal of Animal Ecology, 91(3), 593–603. Portico. https://doi.org/10.1111/1365-2656.13649", "(('10.1016/j.isci.2021.103125',), {})": "Fruergaard, S., Lund, M. B., Schramm, A., Vosegaard, T., & Bilde, T. (2021). The myth of antibiotic spider silk. IScience, 24(10), 103125. https://doi.org/10.1016/j.isci.2021.103125", "(('10.3389/fmicb.2021.700693',), {})": "Lammers, A., Zweers, H., Sandfeld, T., Bilde, T., Garbeva, P., Schramm, A., & Lalk, M. (2021). Antimicrobial Compounds in the Volatilome of Social Spider Communities. Frontiers in Microbiology, 12. https://doi.org/10.3389/fmicb.2021.700693", "(('10.1111/jeb.13911',), {})": "Tregenza, T., Rodríguez‐Muñoz, R., Boonekamp, J. J., Hopwood, P. E., Sørensen, J. G., Bechsgaard, J., Settepani, V., Hegde, V., Waldie, C., May, E., Peters, C., Pennington, Z., Leone, P., Munk, E. M., Greenrod, S. T. E., Gosling, J., Coles, H., Gruffydd, R., Capria, L., … Bilde, T. (2021). Evidence for genetic isolation and local adaptation in the field cricket Gryllus campestris. Journal of Evolutionary Biology, 34(10), 1624–1636. Portico. https://doi.org/10.1111/jeb.13911", "(('10.1016/j.syapm.2021.126222',), {})": "Nazipi, S., Elberg, C. L., Busck, M. M., Lund, M. B., Bilde, T., & Schramm, A. (2021). The bacterial and fungal nest microbiomes in populations of the social spider Stegodyphus dumicola. Systematic and Applied Microbiology, 44(4), 126222. https://doi.org/10.1016/j.syapm.2021.126222", "(('10.1007/s10482-021-01526-6',), {})": "Nazipi, S., Vangkilde-Pedersen, S. G., Busck, M. M., Lund, D. K., Marshall, I. P. G., Bilde, T., Lund, M. B., & Schramm, A. (2021). An antimicrobial Staphylococcus sciuri with broad temperature and salt spectrum isolated fromthe surface of the African social spider, Stegodyphusdumicola. Antonie van Leeuwenhoek, 114(3), 325–335. https://doi.org/10.1007/s10482-021-01526-6", "(('10.21203/rs.3.rs-186775/v1',), {})": "Nazipi, S., Vangkilde-Pedersen, S. G., Busck, M. M., Lund, D. K., Marshall, I. P. G., Bilde, T., Lund, M. B., & Schramm, A. (2021). An antimicrobial&amp;nbsp;Staphylococcus sciuri&amp;nbsp;with broad temperature and salt spectrum isolated from the surface of the African social spider,&amp;nbsp;Stegodyphus dumicola. https://doi.org/10.21203/rs.3.rs-186775/v1", "(('10.3389/fmicb.2020.01845',), {})": "Busck, M. M., Settepani, V., Bechsgaard, J., Lund, M. B., Bilde, T., & Schramm, A. (2020). Microbiomes and Specific Symbionts of Social Spiders: Compositional Patterns in Host Species, Populations, and Nests. Frontiers in Microbiology, 11. https://doi.org/10.3389/fmicb.2020.01845", "(('10.1111/mec.16415',), {})": "Knutsen, H., Catarino, D., Rogers, L., Sodeland, M., Mattingsdal, M., Jahnke, M., Hutchings, J. A., Mellerud, I., Espeland, S. H., Johanneson, K., Roth, O., Hansen, M. M., Jentoft, S., André, C., & Jorde, P. E. (2022). Combining population genomics with demographic analyses highlights habitat patchiness and larval dispersal as determinants of connectivity in coastal fish species. Molecular Ecology. Portico. https://doi.org/10.1111/mec.16415", "(('10.1186/s12862-021-01876-9',), {})": "Duval, E., Skaala, Ø., Quintela, M., Dahle, G., Delaval, A., Wennevik, V., Glover, K. A., & Hansen, M. M. (2021). Long-term monitoring of a brown trout (Salmo trutta) population reveals kin-associated migration patterns and contributions by resident trout to the anadromous run. BMC Ecology and Evolution, 21(1). https://doi.org/10.1186/s12862-021-01876-9", "(('10.1111/mec.15702',), {})": "Marden, E., Abbott, R. J., Austerlitz, F., Ortiz‐Barrientos, D., Baucom, R. S., Bongaerts, P., Bonin, A., Bonneaud, C., Browne, L., Alex Buerkle, C., Caicedo, A. L., Coltman, D. W., Cruzan, M. B., Davison, A., DeWoody, J. A., Dumbrell, A. J., Emerson, B. C., Fountain‐Jones, N. M., Gillespie, R., … Rieseberg, L. H. (2020). Sharing and reporting benefits from biodiversity research. Molecular Ecology, 30(5), 1103–1107. Portico. https://doi.org/10.1111/mec.15702", "(('10.1093/nar/gkaa1239',), {})": "Jia, J.-J., Lahr, R. M., Solgaard, M. T., Moraes, B. J., Pointet, R., Yang, A.-D., Celucci, G., Graber, T. E., Hoang, H.-D., Niklaus, M. R., Pena, I. A., Hollensen, A. K., Smith, E. M., Chaker-Margot, M., Anton, L., Dajadian, C., Livingstone, M., Hearnden, J., Wang, X.-D., … Fonseca, B. D. (2021). mTORC1 promotes TOP mRNA translation through site-specific phosphorylation of LARP1. Nucleic Acids Research, 49(6), 3461–3489. https://doi.org/10.1093/nar/gkaa1239", "(('10.1038/s41557-021-00679-1',), {})": "Geary, C., Grossi, G., McRae, E. K. S., Rothemund, P. W. K., & Andersen, E. S. (2021). RNA origami design tools enable cotranscriptional folding of kilobase-sized nanoscaffolds. Nature Chemistry, 13(6), 549–558. https://doi.org/10.1038/s41557-021-00679-1", "(('10.1002/adhm.202001826',), {})": "Krissanaprasit, A., Key, C. M., Froehlich, K., Pontula, S., Mihalko, E., Dupont, D. M., Andersen, E. S., Kjems, J., Brown, A. C., & LaBean, T. H. (2021). Multivalent Aptamer‐Functionalized Single‐Strand RNA Origami as Effective, Target‐Specific Anticoagulants with Corresponding Reversal Agents. Advanced Healthcare Materials, 10(11), 2001826. Portico. https://doi.org/10.1002/adhm.202001826", "(('10.1261/rna.078220.120',), {})": "Jeng, S. C. Y., Trachman, R. J., Weissenboeck, F., Truong, L., Link, K. A., Jepsen, M. D. E., Knutson, J. R., Andersen, E. S., Ferré-D’Amaré, A. R., & Unrau, P. J. (2020). Fluorogenic aptamers resolve the flexibility of RNA junctions using orientation-dependent FRET. RNA, 27(4), 433–444. https://doi.org/10.1261/rna.078220.120", "(('10.1101/2022.03.12.484077',), {})": "Røikjer, T., Hobolth, A., & Munch, K. (2022). Graph-based algorithms for phase-type distributions. https://doi.org/10.1101/2022.03.12.484077", "(('10.1186/s13059-020-02080-6',), {})": "Fan, R., Gu, Z., Guang, X., Marín, J. C., Varas, V., González, B. A., Wheeler, J. C., Hu, Y., Li, E., Sun, X., Yang, X., Zhang, C., Gao, W., He, J., Munch, K., Corbett-Detig, R., Barbato, M., Pan, S., Zhan, X., … Dong, C. (2020). Genomic analysis of the domestication and post-Spanish conquest evolution of the llama and alpaca. Genome Biology, 21(1). https://doi.org/10.1186/s13059-020-02080-6", "(('10.3390/genes13010020',), {})": "Fois, M., Bellucci, A., Malinowska, M., Greve, M., Ruud, A. K., & Asp, T. (2021). Genome-Wide Association Mapping of Crown and Brown Rust Resistance in Perennial Ryegrass. Genes, 13(1), 20. https://doi.org/10.3390/genes13010020", "(('10.1371/journal.pone.0249636',), {})": "Fu, Y., Thomas, A., Gasior, D., Harper, J., Gay, A., Jones, C., Hegarty, M., Asp, T., Fradera-Sola, A., Armstead, I., & Fernandez-Fuentes, N. (2021). A comparison of shared patterns of differential gene expression and gene ontologies in response to water-stress in roots and leaves of four diverse genotypes of Lolium and Festuca spp. temperate pasture grasses. PLOS ONE, 16(4), e0249636. https://doi.org/10.1371/journal.pone.0249636", "(('10.1093/jas/skab003',), {})": "Villumsen, T. M., Su, G., Guldbrandtsen, B., Asp, T., & Lund, M. S. (2021). Genomic selection in American mink (Neovison vison) using a single-step genomic best linear unbiased prediction model for size and quality traits graded on live mink. Journal of Animal Science, 99(1). https://doi.org/10.1093/jas/skab003", "(('10.3389/fpls.2020.570026',), {})": "Forte, F. P., Schmid, J., Dijkwel, P. P., Nagy, I., Hume, D. E., Johnson, R. D., Simpson, W. R., Monk, S. M., Zhang, N., Sehrish, T., & Asp, T. (2020). Fungal Endophyte Colonization Patterns Alter Over Time in the Novel Association Between Lolium perenne and Epichloë Endophyte AR37. Frontiers in Plant Science, 11. https://doi.org/10.3389/fpls.2020.570026", "(('10.1002/tpg2.20049',), {})": "Malinowska, M., Nagy, I., Wagemaker, C. A. M., Ruud, A. K., Svane, S. F., Thorup‐Kristensen, K., Jensen, C. S., Eriksen, B., Krusell, L., Jahoor, A., Jensen, J., Eriksen, L. B., & Asp, T. (2020). The cytosine methylation landscape of spring barley revealed by a new reduced representation bisulfite sequencing pipeline, WellMeth. The Plant Genome, 13(3). Portico. https://doi.org/10.1002/tpg2.20049", "(('10.1093/dnares/dsaa015',), {})": "Kamal, N., Mun, T., Reid, D., Lin, J.-S., Akyol, T. Y., Sandal, N., Asp, T., Hirakawa, H., Stougaard, J., Mayer, K. F. X., Sato, S., & Andersen, S. U. (2020). Insights into the evolution of symbiosis gene copy number and distribution from a chromosome-scale Lotus japonicus Gifu genome sequence. DNA Research, 27(3). https://doi.org/10.1093/dnares/dsaa015", "(('10.3390/microorganisms8050776',), {})": "Cagnano, G., Vázquez-de-Aldana, B. R., Asp, T., Roulund, N., Jensen, C. S., & Soto-Barajas, M. C. (2020). Determination of Loline Alkaloids and Mycelial Biomass in Endophyte-Infected Schedonorus pratensis by Near-Infrared Spectroscopy and Chemometrics. Microorganisms, 8(5), 776. https://doi.org/10.3390/microorganisms8050776", "(('10.1038/s41380-022-01793-3',), {})": "Tielbeek, J. J., Uffelmann, E., Williams, B. S., Colodro-Conde, L., Gagnon, É., Mallard, T. T., Levitt, B. E., Jansen, P. R., Johansson, A., Sallis, H. M., Pistis, G., Saunders, G. R. B., Allegrini, A. G., Rimfeld, K., Konte, B., Klein, M., Hartmann, A. M., Salvatore, J. E., … Nolte, I. M. (2022). Uncovering the genetic architecture of broad antisocial behavior through a genome-wide association study meta-analysis. Molecular Psychiatry. https://doi.org/10.1038/s41380-022-01793-3", "(('10.1038/s41588-022-01203-y',), {})": "Weiner, D. J., Ling, E., Erdin, S., Tai, D. J. C., Yadav, R., Grove, J., Fu, J. M., Nadig, A., Carey, C. E., Baya, N., Bybjerg-Grauholm, J., Mortensen, P. B., Werge, T., Demontis, D., Mors, O., Nordentoft, M., Als, T. D., Baekvad-Hansen, M., … Rosengren, A. (2022). Statistical and functional convergence of common and rare genetic influences on autism at chromosome 16p. Nature Genetics, 54(11), 1630–1639. https://doi.org/10.1038/s41588-022-01203-y", "(('10.1038/s41586-022-05275-y',), {})": "Yengo, L., Vedantam, S., Marouli, E., Sidorenko, J., Bartell, E., Sakaue, S., Graff, M., Eliasen, A. U., Jiang, Y., Raghavan, S., Miao, J., Arias, J. D., Graham, S. E., Mukamel, R. E., Spracklen, C. N., Yin, X., Chen, S.-H., Ferreira, T., … Highland, H. H. (2022). A saturated map of common genetic variants associated with human height. Nature, 610(7933), 704–712. https://doi.org/10.1038/s41586-022-05275-y", "(('10.1038/s41588-022-01171-3',), {})": "Mattheisen, M., Grove, J., Als, T. D., Martin, J., Voloudakis, G., Meier, S., Demontis, D., Bendl, J., Walters, R., Carey, C. E., Rosengren, A., Strom, N. I., Hauberg, M. E., Zeng, B., Hoffman, G., Zhang, W., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Agerbo, E., … Børglum, A. D. (2022). Identification of shared and differentiating genetic architecture for autism spectrum disorder, attention-deficit hyperactivity disorder and case subgroups. Nature Genetics, 54(10), 1470–1478. https://doi.org/10.1038/s41588-022-01171-3", "(('10.1038/s41380-022-01775-5',), {})": "Moses, M., Tiego, J., Demontis, D., Bragi Walters, G., Stefansson, H., Stefansson, K., Børglum, A. D., Arnatkeviciute, A., & Bellgrove, M. A. (2022). Working memory and reaction time variability mediate the relationship between polygenic risk and ADHD traits in a general population sample. Molecular Psychiatry. https://doi.org/10.1038/s41380-022-01775-5", "(('10.1101/2022.09.14.22279940',), {})": "Albiñana, C., Zhu, Z., Schork, A. J., Ingason, A., Aschard, H., Brikell, I., Bulik, C. M., Petersen, L. V., Agerbo, E., Grove, J., Nordentoft, M., Hougaard, D. M., Werge, T., Børglum, A. D., Mortensen, P. B., McGrath, J. J., Neale, B. M., Privé, F., & Vilhjálmsson, B. J. (2022). Multi-PGS enhances polygenic prediction: weighting 937 polygenic scores. https://doi.org/10.1101/2022.09.14.22279940", "(('10.1111/acps.13491',), {})": "Debost, J. P. G., Thorsteinsson, E., Trabjerg, B., Benros, M. E., Albiñana, C., Vilhjalmsson, B. J., Børglum, A., Mors, O., Werge, T., Mortensen, P. B., Agerbo, E., & Petersen, L. V. (2022). Genetic and psychosocial influence on the association between early childhood infections and later psychiatric disorders. Acta Psychiatrica Scandinavica, 146(5), 406–419. Portico. https://doi.org/10.1111/acps.13491", "(('10.1176/appi.ajp.21111105',), {})": "Brikell, I., Wimberley, T., Albiñana, C., Vilhjálmsson, B. J., Agerbo, E., Børglum, A. D., Demontis, D., Schork, A. J., LaBianca, S., Werge, T., Hougaard, D. M., Nordentoft, M., Mors, O., Mortensen, P. B., Petersen, L. V., & Dalsgaard, S. (2022). Interplay of ADHD Polygenic Liability With Birth-Related, Somatic, and Psychosocial Factors in ADHD: A Nationwide Study. American Journal of Psychiatry. https://doi.org/10.1176/appi.ajp.21111105", "(('10.1101/2022.08.24.22279149',), {})": "Als, T. D., Kurki, M., Grove, J., Voloudakis, G., Therrien, K., Tasanko, E., Nielsen, T. T., Naamanka, J., Veerapen, K., Levey, D., Bendl, J., Bybjerg-Grauholm, J., Zheng, B., Demontis, D., Rosengren, A., Athanasiadis, G., Bækved-Hansen, M., Qvist, P., … Walters, B. (2022). Identification of 64 new risk loci for major depression, refinement of the genetic architecture and risk prediction of recurrence and comorbidities. https://doi.org/10.1101/2022.08.24.22279149", "(('10.1016/j.biopsych.2022.08.012',), {})": "Wendt, F. R., Garcia-Argibay, M., Cabrera-Mendoza, B., Valdimarsdóttir, U. A., Gelernter, J., Stein, M. B., Nivard, M. G., Maihofer, A. X., Nievergelt, C. M., Larsson, H., Mattheisen, M., Polimanti, R., Meier, S. M., Maihofer, A. X., Choi, K. W., Coleman, J. R. I., Daskalakis, N. P., Denckla, C. A., Ketema, E., … Nievergelt, C. M. (2022). The Relationship of Attention-Deficit/Hyperactivity Disorder With Posttraumatic Stress Disorder: A Two-Sample Mendelian Randomization and Population-Based Sibling Comparison Study. Biological Psychiatry. https://doi.org/10.1016/j.biopsych.2022.08.012", "(('10.1073/pnas.2202764119',), {})": "Eising, E., Mirza-Schreiber, N., de Zeeuw, E. L., Wang, C. A., Truong, D. T., Allegrini, A. G., Shapland, C. Y., Zhu, G., Wigg, K. G., Gerritse, M. L., Molz, B., Alagöz, G., Gialluisi, A., Abbondanza, F., Rimfeld, K., van Donkelaar, M., Liao, Z., Jansen, P. R., Andlauer, T. F. M., … Fisher, S. E. (2022). Genome-wide analyses of individual differences in quantitatively assessed reading- and language-related skills in up to 34,000 people. Proceedings of the National Academy of Sciences, 119(35). https://doi.org/10.1073/pnas.2202764119", "(('10.1038/s41588-022-01104-0',), {})": "Fu, J. M., Satterstrom, F. K., Peng, M., Brand, H., Collins, R. L., Dong, S., Wamsley, B., Klei, L., Wang, L., Hao, S. P., Stevens, C. R., Cusick, C., Babadi, M., Banks, E., Collins, B., Dodge, S., Gabriel, S. B., Gauthier, L., … Lee, S. K. (2022). Rare coding variation provides insight into the genetic architecture and phenotypic context of autism. Nature Genetics, 54(9), 1320–1331. https://doi.org/10.1038/s41588-022-01104-0", "(('10.1101/2022.08.15.22278803',), {})": "Munch, T. N., Hedley, P. L., Hagen, C. M., Elson, J., Bækvad-Hansen, M., Geller, F., Bybjerg-Grauholm, J., Nordentoft, M., Børglum, A., Mortensen, P. B., Werge, T. M., Melbye, M., Hougaard, D. M., & Christiansen, M. (2022). Mitochondrial DNA haplogroup variation in hydrocephalus. https://doi.org/10.1101/2022.08.15.22278803", "(('10.1038/s41398-022-02068-9',), {})": "Nudel, R., Thompson, W. K., Børglum, A. D., Hougaard, D. M., Mortensen, P. B., Werge, T., Nordentoft, M., & Benros, M. E. (2022). Maternal pregnancy-related infections and autism spectrum disorder—the genetic perspective. Translational Psychiatry, 12(1). https://doi.org/10.1038/s41398-022-02068-9", "(('10.1101/2022.08.11.22278618',), {})": "Pedersen, E. M., Agerbo, E., Plana-Ripoll, O., Steinbach, J., Krebs, M. D., Hougaard, D. M., Werge, T., Nordentoft, M., Børglum, A. D., Musliner, K. L., Ganna, A., Schork, A. J., Mortensen, P. B., McGrath, J. J., Privé, F., & Vilhjálmsson, B. J. (2022). ADuLT: An efficient and robust time-to-event GWAS. https://doi.org/10.1101/2022.08.11.22278618", "(('10.1038/s41398-022-02053-2',), {})": "Paternoster, V., Cömert, C., Kirk, L. S., la Cour, S. H., Fryland, T., Fernandez-Guerra, P., Stougaard, M., Nyengaard, J. R., Qvist, P., Bross, P., Børglum, A. D., & Christensen, J. H. (2022). The psychiatric risk gene BRD1 modulates mitochondrial bioenergetics by transcriptional regulation. Translational Psychiatry, 12(1). https://doi.org/10.1038/s41398-022-02053-2", "(('10.1038/s41588-022-01143-7',), {})": "Rajagopal, V. M., Duan, J., Vilar-Ribó, L., Grove, J., Zayats, T., Ramos-Quiroga, J. A., Satterstrom, F. K., Artigas, M. S., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Als, T. D., Rosengren, A., Daly, M. J., Neale, B. M., Nordentoft, M., Werge, T., Mors, O., Hougaard, D. M., Mortensen, P. B., … Demontis, D. (2022). Differences in the genetic architecture of common and rare variants in childhood, persistent and late-diagnosed attention-deficit hyperactivity disorder. Nature Genetics, 54(8), 1117–1124. https://doi.org/10.1038/s41588-022-01143-7", "(('10.1038/s41380-022-01709-1',), {})": "Deak, J. D., Zhou, H., Galimberti, M., Levey, D. F., Wendt, F. R., Sanchez-Roige, S., Hatoum, A. S., Johnson, E. C., Nunez, Y. Z., Demontis, D., Børglum, A. D., Rajagopal, V. M., Jennings, M. V., Kember, R. L., Justice, A. C., Edenberg, H. J., Agrawal, A., Polimanti, R., Kranzler, H. R., & Gelernter, J. (2022). Genome-wide association study in individuals of European and African ancestry and multi-trait analysis of opioid use disorder identifies 19 independent genome-wide significant risk loci. Molecular Psychiatry. https://doi.org/10.1038/s41380-022-01709-1", "(('10.1017/s0033291722002045',), {})": "Bang Madsen, K., Liu, X., Albiñana, C., Jóhann Vilhjálmsson, B., Agerbo, E., Mortensen, P. B., Hougaard, D. M., Nordentoft, M., Werge, T., Mors, O., Børglum, A. D., & Munk-Olsen, T. (2022). Genetic liability to posttraumatic stress disorder and its association with postpartum depression. Psychological Medicine, 1–8. https://doi.org/10.1017/s0033291722002045", "(('10.1101/2022.06.27.497703',), {})": "Appadurai, V., Grauholm, J., Krebs, M., Rosengren, A., Buil, A., Ingason, A., Mors, O., Børglum, A. D., Hougaard, D. M., Nordentoft, M., Mortensen, P. B., Delaneau, O., Werge, T., & Schork, A. J. (2022). Accuracy of haplotype estimation and whole genome imputation affects complex trait analyses in complex biobanks. https://doi.org/10.1101/2022.06.27.497703", "(('10.1126/sciadv.abi7293',), {})": "Allesøe, R. L., Nudel, R., Thompson, W. K., Wang, Y., Nordentoft, M., Børglum, A. D., Hougaard, D. M., Werge, T., Rasmussen, S., & Benros, M. E. (2022). Deep learning–based integration of genetics with registry data for stratification of schizophrenia and depression. Science Advances, 8(26). https://doi.org/10.1126/sciadv.abi7293", "(('10.1101/2022.06.08.22276164',), {})": "Albiñana, C., Zhu, Z., Borbye-Lorenzen, N., Boelt, S. G., Cohen, A. S., Skogstrand, K., Wray, N. R., Revez, J. A., Privé, F., Petersen, L. V., Bulik, C. M., Plana-Ripoll, O., Musliner, K. L., Agerbo, E., Børglum, A. D., Hougaard, D. M., Nordentoft, M., Werge, T., Mortensen, P. B., … McGrath, J. J. (2022). Genetic correlates of vitamin D-binding protein and 25 hydroxyvitamin D in neonatal dried blood spots. https://doi.org/10.1101/2022.06.08.22276164", "(('10.1038/s41467-022-30921-4',), {})": "Fadista, J., Skotte, L., Karjalainen, J., Abner, E., Sørensen, E., Ullum, H., Werge, T., Werge, T., Hougaard, D. M., Børglum, A. D., Nordentoft, M., Mortensen, P. B., Esko, T., Milani, L., Palotie, A., Daly, M., Melbye, M., Feenstra, B., … Geller, F. (2022). Comprehensive genome-wide association study of different forms of hernia identifies more than 80 associated loci. Nature Communications, 13(1). https://doi.org/10.1038/s41467-022-30921-4", "(('10.1101/2022.05.31.494251',), {})": "Moses, M., Tiego, J., Demontis, D., Walters, G. B., Stefansson, H., Stefansson, K., Børglum, A. D., Arnatkeviciute, A., & Bellgrove, M. A. (2022). Working memory and reaction time variability mediate the relationship between polygenic risk and ADHD traits in a general population sample. https://doi.org/10.1101/2022.05.31.494251", "(('10.1038/s41588-022-01072-5',), {})": "Warrier, V., Zhang, X., Reed, P., Havdahl, A., Moore, T. M., Cliquet, F., Leblond, C. S., Rolland, T., Rosengren, A., Caceres, A. S. J., Hayward, H., Crawley, D., Faulkner, J., Sabet, J., Ellis, C., Oakley, B., Loth, E., Charman, T., … Murphy, D. (2022). Genetic correlates of phenotypic heterogeneity in autism. Nature Genetics, 54(9), 1293–1304. https://doi.org/10.1038/s41588-022-01072-5", "(('10.1101/2022.05.30.22275563',), {})": "Shi, Y., Sprooten, E., Mulders, P., Vrijsen, J., Bralten, J., Demontis, D., Børglum, A. D., Walters, G. B., Stefansson, K., van Eijndhoven, P., Tendolkar, I., Franke, B., & Mota, N. R. (2022). Multi-polygenic scores in psychiatry: from disorder-specific to transdiagnostic perspectives. https://doi.org/10.1101/2022.05.30.22275563", "(('10.1080/08039488.2022.2078998',), {})": "Sørensen, H. J., Antonsen, S., Benros, M. E., Erlangsen, A., Albiñana, C., Nordentoft, M., Børglum, A. D., Mors, O., Werge, T., Mortensen, P. B., Hougaard, D., Webb, R. T., & Agerbo, E. (2022). School performance and genetic propensities for educational attainment and depression in the etiology of self-harm: a Danish population-based study. Nordic Journal of Psychiatry, 1–9. https://doi.org/10.1080/08039488.2022.2078998", "(('10.1038/s41588-022-01057-4',), {})": "Grotzinger, A. D., Mallard, T. T., Akingbuwa, W. A., Ip, H. F., Adams, M. J., Lewis, C. M., McIntosh, A. M., Grove, J., Dalsgaard, S., Lesch, K.-P., Strom, N., Meier, S. M., Mattheisen, M., Børglum, A. D., Mors, O., Breen, G., Mattheisen, M., Mors, O., … Meier, S. M. (2022). Genetic architecture of 11 major psychiatric disorders at biobehavioral, functional genomic and molecular genetic levels of analysis. Nature Genetics, 54(5), 548–559. https://doi.org/10.1038/s41588-022-01057-4", "(('10.1101/2022.04.11.22273725',), {})": "Munch, T. N., Hedley, P. L., Hagen, C. M., Bækvad-Hansen, M., Geller, F., Bybjerg-Grauholm, J., Nordentoft, M., Børglum, A. D., Werge, T. M., Melbye, M., Hougaard, D. M., Larsen, L. A., Christensen, S. T., & Christiansen, M. (2022). The genetic background of hydrocephalus in a population-based cohort: implication of ciliary involvement. https://doi.org/10.1101/2022.04.11.22273725", "(('10.1016/j.bpsgos.2021.07.008',), {})": "Pain, O., Hodgson, K., Trubetskoy, V., Ripke, S., Marshe, V. S., Adams, M. J., Byrne, E. M., Campos, A. I., Carrillo-Roa, T., Cattaneo, A., Als, T. D., Souery, D., Dernovsek, M. Z., Fabbri, C., Hayward, C., Henigsberg, N., Hauser, J., Kennedy, J. L., Lenze, E. J., … Sullivan, P. F. (2022). Identifying the Common Genetic Basis of Antidepressant Response. Biological Psychiatry Global Open Science, 2(2), 115–126. https://doi.org/10.1016/j.bpsgos.2021.07.008", "(('10.1016/j.bpsgos.2021.11.003',), {})": "Suppli, N. P., Andersen, K. K., Agerbo, E., Rajagopal, V. M., Appadurai, V., Coleman, J. R. I., Breen, G., Bybjerg-Grauholm, J., Bækvad-Hansen, M., Pedersen, C. B., Pedersen, M. G., Thompson, W. K., Munk-Olsen, T., Benros, M. E., Als, T. D., Grove, J., Werge, T., Børglum, A. D., Hougaard, D. M., … Musliner, K. L. (2022). Genome-wide by Environment Interaction Study of Stressful Life Events and Hospital-Treated Depression in the iPSYCH2012 Sample. Biological Psychiatry Global Open Science, 2(4), 400–410. https://doi.org/10.1016/j.bpsgos.2021.11.003", "(('10.1186/s13059-022-02784-x',), {})": "Bergman, J., & Schierup, M. H. (2022). Evolutionary dynamics of pseudoautosomal region 1 in humans and great apes. Genome Biology, 23(1). https://doi.org/10.1186/s13059-022-02784-x", "(('10.1016/j.cell.2022.03.034',), {})": "Feng, S., Bai, M., Rivas-González, I., Li, C., Liu, S., Tong, Y., Yang, H., Chen, G., Xie, D., Sears, K. E., Franco, L. M., Gaitan-Espitia, J. D., Nespolo, R. F., Johnson, W. E., Yang, H., Brandies, P. A., Hogg, C. J., Belov, K., Renfree, M. B., … Zhang, G. (2022). Incomplete lineage sorting and phenotypic evolution in marsupials. Cell, 185(10), 1646-1660.e18. https://doi.org/10.1016/j.cell.2022.03.034", "(('10.1186/s12916-022-02514-x',), {})": "Knorr, S., Skakkebæk, A., Just, J., Johannsen, E. B., Trolle, C., Vang, S., Lohse, Z., Bytoft, B., Damm, P., Højlund, K., Jensen, D. M., & Gravholt, C. H. (2022). Epigenetic and transcriptomic alterations in offspring born to women with type 1 diabetes (the EPICOM study). BMC Medicine, 20(1). https://doi.org/10.1186/s12916-022-02514-x", "(('10.1186/s13073-022-01045-7',), {})": "Michaelsen, T. Y., Bennedbæk, M., Christiansen, L. E., Jørgensen, M. S. F., Møller, C. H., Sørensen, E. A., Knutsson, S., Brandt, J., Jensen, T. B. N., Chiche-Lapierre, C., Collados, E. F., Sørensen, T., Petersen, C., Le-Quy, V., Sereika, M., Hansen, F. T., Rasmussen, M., Fonager, J., … Karst, S. M. (2022). Introduction and transmission of SARS-CoV-2 lineage B.1.1.7, Alpha variant, in Denmark. Genome Medicine, 14(1). https://doi.org/10.1186/s13073-022-01045-7", "(('10.3389/fimmu.2022.857440',), {})": "Volkmann, A., Koopman, G., Mooij, P., Verschoor, E. J., Verstrepen, B. E., Bogers, W. M. J. M., Idorn, M., Paludan, S. R., Vang, S., Nielsen, M. A., Sander, A. F., Schmittwolf, C., Hochrein, H., & Chaplin, P. (2022). A Capsid Virus-Like Particle-Based SARS-CoV-2 Vaccine Induces High Levels of Antibodies and Protects Rhesus Macaques. Frontiers in Immunology, 13. https://doi.org/10.3389/fimmu.2022.857440", "(('10.1101/2022.10.27.513983',), {})": "Lindskrog, S. V., Schmøkel, S. S., Nordentoft, I., Lamy, P., Knudsen, M., Prip, F., Strandgaard, T., Jensen, J. B., & Dyrskjøt, L. (2022). Single nucleus and spatially resolved intra-tumor subtype heterogeneity in bladder cancer. https://doi.org/10.1101/2022.10.27.513983", "(('10.1101/2022.10.24.22281440',), {})": "Christensen, E., Nordentoft, I., Elbæk, S. K., Birkenkamp-Demtröder, K., Taber, A., Andreasen, T. G., Strandgaard, T., Knudsen, M., Lamy, P., Agerbæk, M., Jensen, J. B., & Dyrskjøt, L. (2022). Cell-free urine- and plasma DNA mutational analysis predicts neoadjuvant chemotherapy response and outcome in patients with muscle invasive bladder cancer. https://doi.org/10.1101/2022.10.24.22281440", "(('10.1101/2022.10.14.512220',), {})": "Schmøkel, S. S., Nordentoft, I. K., Lindskrog, S. V., Lamy, P., Knudsen, M., Jensen, J. B., & Dyrskjøt, L. (2022). Improved Protocol for Single Nucleus RNA-sequencing of Frozen Human Bladder Tumor Biopsies. https://doi.org/10.1101/2022.10.14.512220", "(('10.1016/j.asmr.2022.03.012',), {})": "Marigi, E. M., Conte, S., Reinholz, A. K., Steubs, J. A., Knudsen, M. L., Krych, A. J., & Camp, C. L. (2022). Shoulder Injuries in Professional Baseball Batters: Analysis of 3,414 Injuries Over an 8-Year Period. Arthroscopy, Sports Medicine, and Rehabilitation, 4(3), e1119–e1126. https://doi.org/10.1016/j.asmr.2022.03.012", "(('10.1016/j.jse.2022.04.010',), {})": "Chen, A. Z., Knudsen, M. L., Jobin, C. M., & Levine, W. N. (2022). Early career opportunities and practice characteristics of recent graduates of shoulder and elbow fellowship programs. Journal of Shoulder and Elbow Surgery, 31(9), e436–e443. https://doi.org/10.1016/j.jse.2022.04.010", "(('10.7554/elife.71569',), {})": "Renaud, G., Nørgaard, M., Lindberg, J., Grönberg, H., De Laere, B., Jensen, J. B., Borre, M., Andersen, C. L., Sørensen, K. D., Maretty, L., & Besenbacher, S. (2022). Unsupervised detection of fragment length signatures of circulating tumor DNA using non-negative matrix factorization. ELife, 11. CLOCKSS. https://doi.org/10.7554/elife.71569", "(('10.1101/2022.09.06.506725',), {})": "Nielsen, S. V., Vaughn, A. H., Leppälä, K., Landis, M. J., Mailund, T., & Nielsen, R. (2022). Bayesian inference of admixture graphs on Native American and Arctic populations. https://doi.org/10.1101/2022.09.06.506725", "(('10.1038/s41586-022-04799-7',), {})": "Locke, D. P., Hillier, L. W., Warren, W. C., Worley, K. C., Nazareth, L. V., Muzny, D. M., Yang, S.-P., Wang, Z., Chinwalla, A. T., Minx, P., Mitreva, M., Cook, L., Delehaunty, K. D., Fronick, C., Schmidt, H., Fulton, L. A., Fulton, R. S., Nelson, J. O., Magrini, V., … Wilson, R. K. (2022). Author Correction: Comparative and demographic analysis of orang-utan genomes. Nature, 608(7924), E36–E36. https://doi.org/10.1038/s41586-022-04799-7", "(('10.1073/pnas.2200016119',), {})": "Lan, T., Leppälä, K., Tomlin, C., Talbot, S. L., Sage, G. K., Farley, S. D., Shideler, R. T., Bachmann, L., Wiig, Ø., Albert, V. A., Salojärvi, J., Mailund, T., Drautz-Moses, D. I., Schuster, S. C., Herrera-Estrella, L., & Lindqvist, C. (2022). Insights into bear evolution from a Pleistocene polar bear genome. Proceedings of the National Academy of Sciences, 119(24). https://doi.org/10.1073/pnas.2200016119", "(('10.1101/2022.09.27.509150',), {})": "Christensen, M. H., Drue, S., Rasmussen, M. H., Frydendahl, A., Lyskjær, I., Demuth, C., Nors, J., Gotschalck, K. A., Iversen, L. H., Andersen, C. L., & Pedersen, J. S. (2022). DREAMS: Deep Read-level Error Model for Sequencing data applied to low-frequency variant calling and circulating tumor DNA detection. https://doi.org/10.1101/2022.09.27.509150", "(('10.1111/1556-4029.15118',), {})": "Thomsen, A. H., Leth, P. M., Hougen, H. P., & Villesen, P. (2022). Blunt force homicides in Denmark 1992–2016. Journal of Forensic Sciences, 67(6), 2343–2350. Portico. https://doi.org/10.1111/1556-4029.15118", "(('10.1111/mec.16696',), {})": "Aagaard, A., Liu, S., Tregenza, T., Braad Lund, M., Schramm, A., Verhoeven, K. J. F., Bechsgaard, J., & Bilde, T. (2022). Adapting to climate with limited genetic diversity: Nucleotide, <scp>DNA</scp> methylation and microbiome variation among populations of the social spider Stegodyphus dumicola. Molecular Ecology, 31(22), 5765–5783. Portico. https://doi.org/10.1111/mec.16696", "(('10.1093/femsle/fnac088',), {})": "Lammers, A., Nazipi, S., Zweers, H., Bilde, T., Schramm, A., Garbeva, P., & Lalk, M. (2022). Antimicrobial volatiles emitted by members of the nest microbiome of social spiders. FEMS Microbiology Letters, 369(1). https://doi.org/10.1093/femsle/fnac088", "(('10.1111/evo.14620',), {})": "Charmouh, A. P., Reid, J. M., Bilde, T., & Bocedi, G. (2022). Eco‐evolutionary extinction and recolonization dynamics reduce genetic load and increase time to extinction in highly inbred populations. Evolution. Portico. https://doi.org/10.1111/evo.14620", "(('10.1111/jeb.14032',), {})": "Rose, C., Kyneb, S., Schou, M. F., Bechsgaard, J., & Bilde, T. (2022). The role of inter‐individual intolerance in group cohesion and the transition to sociality in spiders. Journal of Evolutionary Biology, 35(7), 1020–1026. Portico. https://doi.org/10.1111/jeb.14032", "(('10.1007/s10592-022-01469-z',), {})": "Feng, X., Liu, S., & Hansen, M. M. (2022). Demographic history of two endangered Atlantic eel species, Anguilla anguilla and Anguilla rostrata. Conservation Genetics, 23(5), 981–987. https://doi.org/10.1007/s10592-022-01469-z", "(('10.1111/mec.16586',), {})": "Liu, S., Tengstedt, A. N. B., Jacobsen, M. W., Pujolar, J. M., Jónsson, B., Lobón‐Cervià, J., Bernatchez, L., & Hansen, M. M. (2022). Genome‐wide methylation in the panmictic European eel ( Anguilla anguilla ). Molecular Ecology, 31(16), 4286–4306. Portico. https://doi.org/10.1111/mec.16586", "(('10.1093/nar/gkac470',), {})": "Pothoulakis, G., Nguyen, M. T. A., & Andersen, E. S. (2022). Utilizing RNA origami scaffolds in Saccharomyces cerevisiae for dCas9-mediated transcriptional control. Nucleic Acids Research, 50(12), 7176–7187. https://doi.org/10.1093/nar/gkac470", "(('10.1021/acssynbio.1c00608',), {})": "Nguyen, M. T. A., Pothoulakis, G., & Andersen, E. S. (2022). Synthetic Translational Regulation by Protein-Binding RNA Origami Scaffolds. ACS Synthetic Biology, 11(5), 1710–1718. https://doi.org/10.1021/acssynbio.1c00608", "(('10.1002/tpg2.20255',), {})": "Bornhofen, E., Fè, D., Lenk, I., Greve, M., Didion, T., Jensen, C. S., Asp, T., & Janss, L. (2022). Leveraging spatiotemporal genomic breeding value estimates of dry matter yield and herbage quality in ryegrass via random regression models. The Plant Genome. Portico. https://doi.org/10.1002/tpg2.20255", "(('10.3390/plants11172190',), {})": "Hansen, P. B., Ruud, A. K., de los Campos, G., Malinowska, M., Nagy, I., Svane, S. F., Thorup-Kristensen, K., Jensen, J. D., Krusell, L., & Asp, T. (2022). Integration of DNA Methylation and Transcriptome Data Improves Complex Trait Prediction in Hordeum vulgare. Plants, 11(17), 2190. https://doi.org/10.3390/plants11172190", "(('10.1002/tpg2.20253',), {})": "Malinowska, M., Ruud, A. K., Jensen, J., Svane, S. F., Smith, A. G., Bellucci, A., Lenk, I., Nagy, I., Fois, M., Didion, T., Thorup‐Kristensen, K., Jensen, C. S., & Asp, T. (2022). Relative importance of genotype, gene expression, and DNA methylation on complex traits in perennial ryegrass. The Plant Genome. Portico. https://doi.org/10.1002/tpg2.20253", "(('10.1101/2022.07.18.499170',), {})": "Rohner, M., Manzanares, C., Yates, S., Thorogood, D., Copetti, D., Lübberstedt, T., Asp, T., & Studer, B. (2022). Fine-mapping and comparative genomic analysis reveal the gene composition at the S and Z self-incompatibility loci in grasses. https://doi.org/10.1101/2022.07.18.499170", "(('10.1186/s12864-022-08697-0',), {})": "Nagy, I., Veeckman, E., Liu, C., Bel, M. V., Vandepoele, K., Jensen, C. S., Ruttink, T., & Asp, T. (2022). Chromosome-scale assembly and annotation of the perennial ryegrass genome. BMC Genomics, 23(1). https://doi.org/10.1186/s12864-022-08697-0", "(('10.1101/2022.05.01.489357',), {})": "Bornhofen, E., Fè, D., Lenk, I., Greve, M., Didion, T., Jensen, C. S., Asp, T., & Janss, L. (2022). Leveraging spatio-temporal genomic breeding value estimates of dry matter yield and herbage quality in ryegrass via random regression models. https://doi.org/10.1101/2022.05.01.489357", "(('10.1007/978-1-0716-2205-6_19',), {})": "Barre, P., Asp, T., Byrne, S., Casler, M., Faville, M., Rognli, O. A., Roldan-Ruiz, I., Skøt, L., & Ghesquière, M. (2022). Genomic Prediction of Complex Traits in Forage Plants Species: Perennial Grasses Case. Genomic Prediction of Complex Traits, 521–541. https://doi.org/10.1007/978-1-0716-2205-6_19"}